Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Add %(name)s
cs: Přidat %(name)s
de: %(name)s hinzufügen
el: Προσθήκη %(name)s
es: Agregar %(name)s
fr: Ajouter %(name)s
he: הוסף %(name)s
hi: जोड़ें %(name)s
id: Tambahkan %(name)s
it: Aggiungi %(name)s
ja: %(名前)sを追加する
nl: Voeg %{naam}s toe
pl: Dodaj %(name)s
pt_br: Adicionar %(nome)s
ro: Adăugați %(name)s
ru: Добавить %(name)s
tr: %(isim)s ekle
uk: Додати %(name)s
vi: Thêm %(name)s

source: Send
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
fr: Envoyer
he: לשלוח
hi: भेजें
id: Kirim
it: Invia
ja: 送信する
nl: Versturen
pl: Wyślij
pt_br: Enviar
ro: Trimite
ru: Отправить
tr: Gönder
uk: Відправити
vi: Gửi

source: Close
cs: Uzavřít
de: Schließen
el: Κλείσιμο
es: Cerrar
fr: Fermer
he: סגור
hi: बंद करें
id: Tutup
it: Chiudi
ja: 閉じる
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
tr: Kapat
uk: Закрити
vi: Đóng

source: Delete
cs: Smazat
de: Löschen
el: Διαγραφή
es: Eliminar
fr: Supprimer
he: מחק
hi: हटाएँ
id: Hapus
it: Cancella
ja: 削除
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ro: Șterge
ru: Удалить
tr: Sil
uk: Видалити
vi: Xóa

source: From
cs: Od
de: Von
el: Από
es: Desde
fr: De
he: מאת
hi: से
id: Dari
it: Da
ja: 「送信者から」
nl: Vanaf
pl: Od
pt_br: De
ro: De la
ru: От
tr: Itibaren
uk: Від
vi: Từ

source: View in CRM
cs: Zobrazit v CRM
de: In CRM anzeigen
el: Προβολή στο CRM
es: Ver en CRM
fr: Afficher dans le CRM
he: צפייה ב-CRM
hi: CRM में देखें
id: Lihat di CRM
it: Visualizza in CRM
ja: CRMで表示
nl: Bekijken in CRM
pl: Wyświetl w CRM
pt_br: Visualizar no CRM
ro: Vizualizare în CRM
ru: Смотреть в CRM
tr: CRM'de Görüntüle
uk: Дивитись у CRM
vi: Xem trong CRM

source: Add chat message
cs: Přidat zprávu v chatu
de: Chat-Nachricht hinzufügen
el: Προσθήκη μηνύματος στο chat
es: Agregar mensaje de chat
fr: Ajouter un message de chat
he: הוסף הודעה לצ'אט
hi: चैट में संदेश जोड़ें
id: Tambahkan pesan obrolan
it: Aggiungi messaggio di chat
ja: チャットメッセージを追加する
nl: Chatbericht toevoegen
pl: Dodaj wiadomość do czatu
pt_br: Adicionar mensagem de chat
ro: Adaugă mesaj în chat
ru: Добавить сообщение в чат
tr: Sohbet mesajı ekle
uk: Додати повідомлення до чату
vi: Thêm tin nhắn trò chuyện

source: There are unread messages
cs: Máte nepřečtené zprávy.
de: Es gibt ungelesene Nachrichten
el: Υπάρχουν μη διαβασμένα μηνύματα
es: Hay mensajes no leídos
fr: Il y a des messages non lus
he: יש הודעות שלא נקראו
hi: अभी तक पढ़े नहीं गए संदेश हैं
id: Ada pesan yang belum dibaca
it: Ci sono messaggi non letti
ja: 未読メッセージがあります。
nl: Er zijn ongelezen berichten
pl: Są nieprzeczytane wiadomości
pt_br: Existem mensagens não lidas
ro: Există mesaje nesolicitate
ru: Есть непрочитанные сообщения
tr: Okunmamış mesajlar var.
uk: Є непрочитані повідомлення
vi: Có tin nhắn chưa đọc

source: View chat messages
cs: Zobrazit zprávy z chatu
de: Chats ansehen
el: Προβολή μηνυμάτων συνομιλίας
es: Ver mensajes del chat
fr: Voir les messages du chat
he: צפייה בהודעות צ'אט
hi: चैट संदेश देखें
id: Melihat pesan obrolan
it: Visualizza i messaggi della chat
ja: チャットメッセージを表示する
nl: Chatberichten bekijken
pl: Wyświetl wiadomości czatu
pt_br: Visualizar mensagens de conversa
ro: Vizualizare mesaje chat
ru: Просмотр сообщений чата
tr: Sohbet Mesajlarını Görüntüle
uk: Перегляд повідомлень чату
vi: Xem tin nhắn trò chuyện

source: You can specify the name of an existing file on the server along with the path instead of uploading it.
cs: Místo nahrávání můžete zadat název stávajícího souboru na serveru spolu s jeho cestou.
de: Sie können stattdessen den Namen eines bereits auf dem Server vorhandenen Dateis mit dem Pfad angeben, anstatt sie hochzuladen.
el: Μπορείτε να καθορίσετε το όνομα ενός υπάρχοντος αρχείου στον διακομιστή μαζί με τη διαδρομή αντί να το ανεβάσετε.
es: Puede especificar el nombre de un archivo existente en el servidor junto con la ruta en lugar de subirlo.
fr: Vous pouvez spécifier le nom d'un fichier existant sur le serveur, ainsi que son chemin, au lieu de l'uploader.
he: ניתן לציין את שם הקובץ הקיים בשרת יחד עם הנתיב במקום להעלות אותו.
hi: आप सर्वर पर पहले से मौजूद फ़ाइल का नाम और पथ दिखाने के बजाय अपलोड करने के बजाय भी निर्दिष्ट कर सकते हैं।
id: Anda dapat menentukan nama berkas yang sudah ada di server beserta jalurnya tanpa harus mengunggahnya.
it: È possibile specificare il nome di un file esistente sul server insieme al percorso anziché caricarlo.
ja: アップロードする代わりに、サーバーにすでに存在するファイルの名前とそのパスを指定することができます。
nl: U kunt de naam van een bestaande file op de server opgeven samen met de pad, in plaats van deze te uploaden.
pl: Możesz podać nazwę istniejącego pliku na serwerze wraz z ścieżką zamiast przesyłania go.
pt_br: Você pode especificar o nome de um arquivo existente no servidor, junto com a pasta, em vez de carregá-lo.
ro: Puteți specifica numele unui fișier existent pe server împreună cu calea acestuia în loc să îl încărcați.
ru: Вы можете указать имя существующего на сервере файла вместе с путем вместо его загрузки.
tr: Sunucuda mevcut olan bir dosyanın adını ve yolunu yüklemek yerine belirtilebilir.
uk: Ви можете вказати ім'я існуючого на сервері файлу разом із шляхом замість його завантаження.
vi: Bạn có thể chỉ định tên của một tệp hiện có trên máy chủ cùng với đường dẫn thay vì tải lên nó.

source: staff
cs: zaměstnanci
de: Personal
el: προσωπικό
es: personal
fr: équipe
he: צוות
hi: कर्मचारी दल
id: staf
it: personale
ja: スタッフ
nl: personeel
pl: personel
pt_br: pessoal
ro: personal
ru: персонал
tr: personel
uk: персонал
vi: nhân viên

source: superuser
cs: superkuřák
de: Superbenutzer
el: υπερχρήστης
es: supervisor de sistema
fr: superutilisateur
he: משתמש-על
hi: सुपरयूजर
id: pengguna super
it: superutente
ja: スーパーユーザー
nl: supergebruiker
pl: superużytkownik
pt_br: superusuário
ro: superutilizator
ru: суперпользователь
tr: süper kullanıcı
uk: суперкористувач
vi: siêu người dùng

source: Common
cs: Obecné
de: Gemeinsam
el: Κοινό
es: Común
fr: Général
he: כללי
hi: सामान्य
id: Umum
it: Comune
ja: 一般的な
nl: Gemeenschappelijk
pl: Wspólne
pt_br: Comum
ro: General
ru: Общее
tr: Genel
uk: Загальне
vi: Chung

source: Update date
cs: Datum aktualizace
de: Aktualisierungsdatum
el: Ημερομηνία ενημέρωσης
es: Fecha de actualización
fr: Date de mise à jour
he: תאריך עדכון
hi: अपडेट की तारीख
id: Tanggal Pembaruan
it: Data di aggiornamento
ja: 更新日
nl: Aanpassingsdatum
pl: Data aktualizacji
pt_br: Data de atualização
ro: Data actualizării
ru: Дата обновления
tr: Güncelleme Tarihi
uk: Дата оновлення
vi: Ngày cập nhật

source: Modified By
cs: Upraveno od
de: Geändert von
el: Τροποποιήθηκε από
es: Modificado por
fr: Modifié par
he: שונה על ידי
hi: संशोधित द्वारा
id: Dimodifikasi Oleh
it: Modificato da
ja: 修正者
nl: Gewijzigd door
pl: Zmodyfikowany przez
pt_br: Modificado por
ro: Modificat de
ru: Изменил
tr: Değiştiren
uk: Змінив
vi: Đã sửa bởi

source: was added successfully.
cs: bylo úspěšně přidáno.
de: wurde erfolgreich hinzugefügt.
el: προστέθηκε επιτυχώς.
es: se ha agregado con éxito.
fr: a été ajouté avec succès.
he: נוסף בהצלחה.
hi: सफलतापूर्वक जोड़ा गया।
id: berhasil ditambahkan.
it: è stato aggiunto con successo.
ja: 成功して追加されました。
nl: is toegevoegd met succes.
pl: zostało pomyślnie dodane.
pt_br: foi adicionado com sucesso.
ro: a fost adăugat cu succes.
ru: было успешно добавлено.
tr: başarıyla eklendi.
uk: було успішно додано.
vi: đã được thêm thành công.

source: Re-adding blocked.
cs: Obnovení blokování
de: Wiederherstellung der Blockierung.
el: Επαναπροσθήκη αποκλεισμένη.
es: Re-agregar bloqueado.
fr: Réajout en blocage réinitialisé.
he: הוספה חוזרת נחסמה.
hi: ब्लॉक किए गए को फिर से जोड़ना अवरुद्ध है।
id: Menambahkan kembali yang diblokir.
it: Aggiunta bloccata.
ja: ブロックが解除されました。
nl: Opslaan herstellen.
pl: Ponowne dodawanie zablokowane.
pt_br: Re-adicionar bloqueado.
ro: Readăugare blocată.
ru: Повторное добавление заблокировано.
tr: Engellenen yeniden eklendi.
uk: Повторне додавання заблоковано.
vi: Thêm lại bị chặn.

source: Department
cs: Oddělení
de: Abteilung
el: Τμήμα
es: Departamento
fr: Département
he: מחלקה
hi: विभाग
id: Bagian
it: Dipartimento
ja: 部門
nl: Afdeling
pl: Dział
pt_br: Departamento
ro: Departament
ru: Отдел
tr: Bölüm
uk: Відділ
vi: Phòng ban

source: Department and Owner do not match
cs: Oddělení a majitel se neshodují.
de: Abteilung und Eigentümer stimmen nicht überein.
el: Το Τμήμα και ο Ιδιοκτήτης δεν ταιριάζουν
es: Departamento y Propietario no coinciden
fr: Département et Propriétaire ne correspondent pas
he: מחלקות ובעלים אינם תואמים
hi: विभाग और मालिक एक-दूसरे से मेल नहीं खाते हैं
id: Departemen dan Pemilik tidak cocok
it: Il reparto e il proprietario non corrispondono
ja: 部門と所有者が一致しません。
nl: Afdeling en Eigenaar doen niet overeenstemmen
pl: Dział i Właściciel nie pasują do siebie
pt_br: Departamento e Proprietário não correspondem.
ro: Departamentul și Proprietarul nu corespund
ru: Подразделение и Владелец не соответствуют друг другу
tr: Departman ve Sahip uyuşmuyor.
uk: Підрозділ та Власник не відповідають один одному
vi: Phòng ban và Chủ sở hữu không khớp với nhau

source: Departments
cs: Oddělení
de: Abteilungen
el: Τμήματα
es: Departamentos
fr: Départements
he: מחלקות
hi: विभाग
id: Bagian/Divisi
it: Dipartimenti
ja: 部署
nl: Afdelingen
pl: Działy
pt_br: Departamentos
ro: Departamente
ru: Отделы
tr: Bölümleri
uk: Відділи
vi: Phòng ban

source: Default country
cs: Výchozí země
de: Land Standard
el: Χώρα προεπιλογής
es: País predeterminado
fr: Pays par défaut
he: מדינה כברירת מחדל
hi: डिफ़ॉल्ट देश
id: Negara bawaan
it: Paese predefinito
ja: デフォルト国
nl: Landstandaard
pl: Kraj domyślny
pt_br: País padrão
ro: Țară implicită
ru: Страна по умолчанию
tr: Varsayılan Ülke
uk: Країна за замовчуванням
vi: Quốc gia mặc định

source: Default currency
cs: Výchozí měna
de: Standardeinheit
el: Νόμισμα προεπιλογής
es: Moneda por defecto
fr: Monnaie par défaut
he: מטבע ברירת מחדל
hi: डिफ़ॉल्ट मुद्रा
id: Mata uang standar
it: Valuta predefinita
ja: デフォルト通貨
nl: Standaardvaluta
pl: Waluta domyślna
pt_br: Moeda padrão
ro: Monedă implicită
ru: Валюта по умолчанию
tr: Varsayılan Para Birimi
uk: Валюта за замовчуванням
vi: Đơn vị tiền tệ mặc định

source: Works globally
cs: Globálně funguje
de: Weltweit funktioniert
el: Λειτουργεί παγκοσμίως
es: Funciona globalmente
fr: Fonctionne à l'échelle mondiale
he: פועל באופן גלובלי
hi: वैश्विक रूप से काम करता है
id: Bekerja secara global
it: Funziona a livello globale
ja: グローバルに動作します
nl: Werkt wereldwijd
pl: Działa globalnie
pt_br: Funciona globalmente
ro: Funcționează la nivel global
ru: Работает глобально
tr: Küresel olarak çalışır
uk: Працює глобально
vi: Hoạt động trên toàn cầu

source: The department operates in foreign markets.
cs: Oddělení působí na zahraničních trzích.
de: Das Fachgebiet operiert auf ausländischen Märkten.
el: Το τμήμα δραστηριοποιείται σε ξένες αγορές.
es: El departamento opera en mercados extranjeros.
fr: Le département opère sur les marchés étrangers.
he: המחלקה פועלת בשווקים זרים.
hi: यह विभाग विदेशी बाजारों में काम करता है।
id: Departemen tersebut beroperasi di pasar-pasar asing.
it: Il dipartimento opera nei mercati esteri.
ja: この部門は海外市場で事業を展開しています。
nl: Het departement acteert op buitenlandse markten.
pl: Dział działa na rynkach zagranicznych.
pt_br: O departamento opera em mercados estrangeiros.
ro: Departamentul activează pe piețele externe.
ru: Отдел работает на зарубежных рынках.
tr: Departman, yabancı pazarlarda faaliyet gösterir.
uk: Відділ працює на закордонних ринках.
vi: Bộ phận này hoạt động trên thị trường quốc tế.

source: Reminder
cs: Připomínka
de: Erinnerung
el: Υπενθύμιση
es: Recordatorio
fr: Rappel
he: תזכורת
hi: याद दिलाना
id: Pengingat
it: Promemoria
ja: リマインダー
nl: Herinnering
pl: Przypomnienie
pt_br: Lembrete
ro: Memento
ru: Напоминание
tr: Hatırlatıcı
uk: Нагадування
vi: Nhắc nhở

source: Reminders
cs: Připomínky
de: Ermahnungen
el: Υπενθυμίσεις
es: Recordatorios
fr: Rappels
he: תזכורות
hi: याद दिलाने
id: Pengingat
it: Promemoria
ja: リマインダー
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembranças
ro: Memento-uri
ru: Напоминания
tr: Hatırlatıcılar
uk: Нагадування
vi: Nhắc nhở

source: Subject
cs: Předmět
de: Betreff
el: Θέμα
es: Asunto
fr: Sujet
he: נושא
hi: विषय
id: Subjek
it: Soggetto
ja: 件名
nl: Onderwerp
pl: Temat
pt_br: Assunto
ro: Subiect
ru: Тема
tr: Konu
uk: Тема
vi: Chủ đề

source: Briefly, what is this reminder about?
cs: Stručně řečeno, čeho se tato připomínka týká?
el: Εν συντομία, τι είναι αυτή η υπενθύμιση;
he: בקצרה, על מה התזכורת הזו?
hi: संक्षेप में, यह अनुस्मारक किस बारे में है?
id: Secara singkat, tentang apakah pengingat ini?
it: In breve, di cosa si tratta in questo promemoria?
ja: 簡単に言うと、このリマインダーとは何でしょうか?
pl: Krótko mówiąc, czego dotyczy to przypomnienie?
ro: Pe scurt, despre ce este acest memento?
ru: Вкратце, о чем это напоминание?
vi: Tóm lại, lời nhắc nhở này nói về điều gì?

source: Description
cs: Popis
de: Beschreibung
el: Περιγραφή
es: Descripción
he: תיאור
hi: विवरण
id: Keterangan
it: Descrizione
ja: 説明
nl: Beschrijving
pl: Opis
pt_br: Descrição
ro: Descriere
ru: Описание
tr: Açıklama
uk: Опис
vi: Mô tả

source: Reminder date
cs: Datum připomenutí
de: Erminnerungstermin
el: Ημερομηνία υπενθύμισης
es: Fecha de recordatorio
fr: Date de rappel
he: תאריך תזכורת
hi: याद दिलाने की तारीख
id: Tanggal pengingat
it: Data promemoria
ja: リマインダー日
nl: Herinneringsdatum
pl: Data przypomnienia
pt_br: Data de reminder
ro: Data memento
ru: Дата напоминания
tr: Hatırlatma Tarihi
uk: Дата нагадування
vi: Ngày nhắc nhở

source: Active
cs: Aktivní
de: Aktiv
el: Ενεργό
es: Activo
fr: Actif
he: פעיל
hi: सक्रिय
id: Aktif
it: Attivo
ja: アクティブ
nl: Actief
pl: Aktywny
pt_br: Ativo
ro: Activ
ru: Активно
tr: Aktif
uk: Активно
vi: Đang hoạt động

source: Send notification email
cs: Odeslat e-mailové oznámení
de: Benachrichtigungs-E-Mail senden
el: Αποστολή ειδοποίησης μέσω email
es: Enviar correo electrónico de notificación
fr: Envoyer un courriel de notification
he: שלח הודעת דוא"ל
hi: सूचना ईमेल भेजें
id: Kirim email notifikasi
it: Invia e-mail di notifica
ja: 通知メールを送信する
nl: Verstuur notificatie-e-mail
pl: Wyślij powiadomienie e-mailem
pt_br: Enviar e-mail de notificação
ro: Trimite notificări prin e-mail
ru: Отправить уведомление по электронной почте
tr: Bildirim e-postası gönder
uk: Надіслати повідомлення електронною поштою
vi: Gửi email thông báo

source: File
cs: Soubor
de: Datei
el: Αρχείο
es: Archivo
fr: Fichier
he: קובץ
hi: फ़ाइल
id: Berkas
ja: ファイル
nl: Bestand
pl: Plik
pt_br: Arquivo
ro: Fișier
ru: Файл
tr: Dosya
uk: Файл
vi: Tệp

source: Files
cs: Soubory
de: Dateien
el: Αρχεία
es: Archivos
fr: Fichiers
he: קבצים
hi: फ़ाइलें
id: Berkas
it: File
ja: ファイル
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ro: Fișiere
ru: Файлы
tr: Dosyalar
uk: Файли
vi: Tập tin

source: Attached file
cs: Přiložený soubor
de: Angehangenes Datei
el: Συνημμένο αρχείο
es: Archivo adjunto
fr: Fichier joint
he: קובץ מצורף
hi: संलग्न फ़ाइल
id: Berkas yang dilampirkan
it: File allegato
ja: 添付ファイル
nl: Gehecht bestand
pl: Dołączony plik
pt_br: Arquivo anexo
ro: Fișier atașat
ru: Прикрепленный файл
tr: Ekleme dosyası
uk: Прикріплений файл
vi: Tệp đính kèm

source: Attach to the deal
cs: Připojit k dohodě
de: Zu dem Deal anhängen
el: Συνδέστε στη συμφωνία
es: Adjuntar a la oportunidad
fr: Joindre à la transaction
he: לצרף לעסקה
hi: सौदे से जोड़ें
id: Lampirkan ke kesepakatan
it: Allega all'offerta
ja: 取引に関連付ける
nl: Toevoegen aan de deal
pl: Dołącz do transakcji
pt_br: Adicionar ao negócio
ro: Atașați la tranzacție
ru: Прикрепить к сделке
tr: Anlaşmaya ekle
uk: Прикріпити до угоди
vi: Đính kèm vào giao dịch

source: Stage
cs: Fáze
de: Bühne
el: Σταδίου
es: Etapa
fr: Étape
he: שלב
hi: चरण
id: Tahap
it: Fase
ja: 段階
nl: Fase
pl: Etap
pt_br: Etapa
ro: Etapă
ru: Этап
tr: Evre
uk: Етап
vi: Giai đoạn

source: Stages
cs: Fáze
de: Phasen
el: Στάδια
es: Etapas
fr: Étapes
he: שלבים
hi: चरण
id: Tahap-tahap
it: Fasi
ja: ステージ
nl: Fases
pl: Etapy
pt_br: Etapas
ro: Etape
ru: Этапы
tr: Eşik Noktaları
uk: Етапи
vi: Các Giai đoạn

source: Default
cs: Výchozí
de: Standard
el: Προεπιλεγμένο
es: Por defecto
fr: Par défaut
he: ברירת מחדל
hi: डिफ़ॉल्ट
id: Standar
it: Predefinito
ja: デフォルト
nl: Standaard
pl: Domyślnie
pt_br: Padrão
ro: Implicit
ru: По умолчанию
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định

source: Will be selected by default when creating a new task
cs: Bude vybrán jako výchozí při vytváření nové úlohy.
de: Als Standard ausgewählt werden, wenn eine neue Aufgabe erstellt wird
el: Θα επιλεγεί αυτόματα κατά τη δημιουργία ενός νέου έργου.
es: Se seleccionará por defecto al crear una nueva tarea
fr: Sera sélectionné par défaut lors de la création d'une nouvelle tâche
he: ייבחר כברירת מחדל בעת יצירת משימה חדשה
hi: एक नई टास्क बनाते समय डिफ़ॉल्ट रूप से चुना जाएगा
id: Akan dipilih secara otomatis saat membuat tugas baru
it: Verrà selezionato per impostazione predefinita quando si crea una nuova attività
ja: 新しいタスクを作成する際にデフォルトで選択されます。
nl: Wordt standaard geselecteerd bij het maken van een nieuwe taak
pl: Będzie wybrany domyślnie podczas tworzenia nowego zadania
pt_br: Será selecionado por padrão ao criar uma nova tarefa
ro: Va fi selectat implicit la crearea unei noi sarcini
ru: Будет выбран по умолчанию при создании новой задачи
tr: Yeni bir görev oluştururken varsayılan olarak seçilecek.
uk: Буде обрано за замовчуванням під час створення нового завдання
vi: Sẽ được chọn mặc định khi tạo một nhiệm vụ mới

source: The sequence number of the stage. The indices of other instances will be sorted automatically.
cs: Pořadové číslo fáze. Indikátory ostatních instancí budou automaticky seřazeny.
de: Die Sequenznummer des Stages. Die Indices der anderen Instanzen werden automatisch sortiert.
el: Αριθμός σειράς του σταδίου. Οι δείκτες των άλλων περιπτώσεων θα ταξινομηθούν αυτόματα.
es: El número de secuencia del estado. Los índices de las otras instancias se ordenarán automáticamente.
fr: Le numéro de séquence de l'étape. Les indices des autres instances seront triés automatiquement.
he: מספר הרצף של השלב. המדדים של מופעים אחרים ימוינו אוטומטית.
hi: स्टेज का सीक्वेंस नंबर। अन्य इंस्टेंस के इंडेक्स स्वचालित रूप से सॉर्ट किए जाएंगे।
id: Nomor urut tahap. Indeks instansi lainnya akan diurutkan secara otomatis.
it: Il numero di sequenza della fase. Gli indici delle altre istanze verranno ordinati automaticamente.
ja: 段階の順番番号です。他のインスタンスのインデックスは自動的に並び替えられます。
nl: De sequentienummer van de fase. De indices van andere instanties worden automatisch gesorteerd.
pl: Numer sekwencyjny etapu. Indeksy innych wystąpień zostaną posortowane automatycznie.
pt_br: O número de sequência da etapa. Os índices dos outros exemplos serãoordenados automaticamente.
ro: Numărul de ordine al etapei. Indicii altor instanțe vor fi sortate automat.
ru: Порядковый номер этапа. Индексы других экземпляров будут отсортированы автоматически.
tr: Evre sırası. Diğer örneklerin indeksleri otomatik olarak sıralanacaktır.
uk: Порядковий номер етапу. Індекси інших екземплярів будуть відсортовані автоматично.
vi: Số thứ tự của giai đoạn. Các chỉ số của các trường hợp khác sẽ được sắp xếp tự động.

source: User profile
cs: Profil uživatele
de: Nutzerprofil
el: Προφίλ χρήστη
es: Perfil del usuario
fr: Profil de l'utilisateur
he: פרופיל משתמש
hi: उपयोगकर्ता प्रोफ़ाइल
id: Profil Pengguna
it: Profilo utente
ja: ユーザープロフィール
nl: Gebruikersprofiel
pl: Profil użytkownika
pt_br: Perfil do usuário
ro: Profil utilizator
ru: Профиль пользователя
tr: Kullanıcı Profili
uk: Профіль користувача
vi: Hồ sơ người dùng

source: User profiles
cs: Uživatelské profily
de: Benutzerverzeichnisse
el: Προφίλ χρηστών
es: Perfiles de usuario
fr: Profils d'utilisateur
he: פרופילי משתמשים
hi: उपयोगकर्ता प्रोफाइल
id: Profil Pengguna
it: Profilo utenti
ja: ユーザープロフィール
nl: Gebruikersprofielen
pl: Profil użytkownika
pt_br: Perfis de usuário
ro: Profiluri utilizatori
ru: Профили пользователей
tr: Kullanıcı Profilleri
uk: Профілі користувачів
vi: Hồ sơ người dùng

source: Phone
cs: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
fr: Téléphone
he: טלפון
hi: फ़ोन
id: Telepon
it: Telefono
ja: 電話
nl: Telefoon
pl: Telefon
pt_br: Telefone
ro: Telefon
ru: Телефон
tr: Telefon
uk: Телефон
vi: Điện thoại

source: UTC time zone
cs: Časové pásmo UTC
de: UTC-Zeitzone
el: Ζώνη ώρας UTC
es: Zona horaria UTC
fr: Zone horaire UTC
he: אזור זמן UTC
hi: यूटीसी समय मंडल
id: Zona waktu UTC
it: Fuso orario UTC
ja: UTC 時区
nl: UTC-tijdsone
pl: Strefa czasowa UTC
pt_br: Fuso Horário de UTC
ro: Fus orar UTC
ru: Часовой пояс UTC
tr: UTC Zaman Dilimi
uk: Часовий пояс UTC
vi: Múi giờ UTC

source: Activate this time zone
cs: Aktivovat tento časový pásmo
de: Aktivieren Sie diese Zeitzone
el: Ενεργοποίηση αυτής της ζώνης ώρας
es: Activar esta zona horaria
fr: Activer cette zone horaire
he: הפעל את אזור הזמן הזה
hi: इस समय क्षेत्र को सक्रिय करें
id: Aktifkan zona waktu ini
it: Attiva questo fuso orario
ja: このタイムゾーンを有効にする
nl: Activeer deze tijdzone
pl: Aktywuj ten strefę czasową
pt_br: Ativar este fuso horário
ro: Activați acest fus orar
ru: Активировать этот часовой пояс
tr: Bu zaman dilimini etkinleştir
uk: Активувати цей часовий пояс
vi: Kích hoạt múi giờ này

source: Field for temporary storage of messages to the user
cs: Pole pro dočasné ukládání zpráv uživateli
de: Feld für vorübergehende Speicherung von Benutzer-Nachrichten
el: Πεδίο προσωρινής αποθήκευσης μηνυμάτων προς τον χρήστη
es: Campo para almacenamiento temporal de mensajes al usuario
fr: Champ de stockage temporaire des messages à l'utilisateur
he: שדה לאחסון זמני של הודעות למשתמש
hi: उपयोगकर्ता के लिए संदेशों को अस्थायी रूप से संग्रहित करने के लिए फ़ील्ड
id: Bidang untuk penyimpanan sementara pesan ke pengguna
it: Campo per l'archiviazione temporanea dei messaggi all'utente
ja: ユーザーへのメッセージの一時保存用フィールド
nl: Veld voor tijdelijk opslaan van berichten voor de gebruiker
pl: Pole do tymczasowego przechowywania wiadomości dla użytkownika
pt_br: Campo de armazenamento temporário de mensagens para o usuário
ro: Câmp pentru stocarea temporară a mesajelor către utilizator
ru: Поле для временного хранения сообщений пользователю
tr: Kullanıcıya gönderilen mesajların geçici depolanması için alan
uk: Поле для тимчасового зберігання повідомлень користувачу
vi: Trường dành cho lưu trữ tạm thời tin nhắn đến người dùng

source: Tags
cs: Tagy
de: Schlagwörter
el: Ετικέτες
es: Etiquetas
fr: Étiquettes
he: תגיות
hi: टैग्स
id: Label
it: Etichette
ja: タグ
nl: Labels
pl: Etykiety
pt_br: Etiquetas
ro: Etichete
ru: Ярлыки
tr: Etiketler
uk: Ярлики
vi: Nhãn

source: Add tags
cs: Přidat štítky
de: Tags hinzufügen
el: Προσθήκη ετικετών
es: Agregar etiquetas
fr: Ajouter des étiquettes
he: הוסף תגיות
hi: टैग जोड़ें
id: Tambahkan label
it: Aggiungi etichette
ja: タグを追加する
nl: Tags toevoegen
pl: Dodaj tagi
pt_br: Adicionar etiquetas
ro: Adăugați etichete
ru: Добавить ярлыки
tr: Etiketler ekle
uk: Додати ярлики
vi: Thêm thẻ

source: Export selected objects
cs: Exportovat vybrané objekty
de: Ausgewählte Objekte exportieren
el: Εξαγωγή επιλεγμένων αντικειμένων
es: Exportar objetos seleccionados
fr: Exporter les objets sélectionnés
he: ייצא את האובייקטים הנבחרים
hi: चयनित वस्तुओं का निर्यात करें
id: Ekspor objek terpilih
it: Esporta oggetti selezionati
ja: 選択したオブジェクトをエクスポートする
nl: Geselecteerde objecten exporteren
pl: Eksportuj wybrane obiekty
pt_br: Exportar objetos selecionados
ro: Exportă obiectele selectate
ru: Экспортировать выбранные объекты
tr: Seçili nesneleri dışa aktarın
uk: Експортувати вибрані об'єкти
vi: Xuất các đối tượng đã chọn
