Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Company contact details
cs: Kontaktní údaje společnosti
de: Kontaktdaten der Firma
el: Στοιχεία επικοινωνίας εταιρείας
es: Datos de contacto de la empresa
fr: Coordonnées de la société
he: פרטי התקשרות לחברה
hi: कंपनी संपर्क विवरण
id: Detail kontak perusahaan
it: Dati di contatto dell'azienda
ja: 会社連絡先情報
nl: Contactgegevens van de onderneming
pl: Szczegóły kontaktu firmy
pt_br: Detalhes de contato da empresa
ro: Detalii de contact companie
ru: Контактные данные компании
tr: Şirket İletişim Bilgileri
uk: Контактні дані компанії
vi: Thông tin liên hệ công ty

source: The lead "{obj}" has been converted successfully.
cs: Vedení "{obj}" bylo úspěšně převedeno.
de: Der Lead "{obj}" wurde erfolgreich konvertiert.
el: Η προοπτική "{obj}" μετατράπηκε με επιτυχία.
es: El lead "{obj}" ha sido convertido con éxito.
fr: Le prospect «{obj»} a été converti avec succès.
he: הליד "{obj}" הומר בהצלחה.
hi: लीड "{obj}" को सफलतापूर्वक परिवर्तित कर दिया गया है।
id: Prospek "{obj}" telah berhasil diubah.
it: Il lead "{obj}" è stato convertito correttamente.
ja: リード「{obj}」を正常に変換しました。
nl: De lead "{obj}" is succesvol omgezet.
pl: Potencjalny klient "{obj}" został pomyślnie przekonwertowany.
pt_br: O lead "{obj}" foi convertido com sucesso.
ro: Lead-ul "{obj}" a fost convertit cu succes.
ru: Лид "{obj}" успешно конвертирован.
tr: "{obj}" lideri başarıyla dönüştürüldü.
uk: Лід "{obj}" успішно конвертовано.
vi: Dẫn dắt "{obj}" đã được chuyển đổi thành công.

source: This Lead is disqualified! Please read the description.
cs: Tento kontakt je diskvalifikován! Prosím, přečtěte si popis.
de: Dieser Lead ist ausgeschlossen! Bitte lesen Sie die Beschreibung.
el: Αυτή η Δυναμική Προοπτική δεν πληροί τις προϋποθέσεις! Παρακαλούμε διαβάστε την περιγραφή.
es: Este Leads está descalificado! Por favor, lea la descripción.
fr: Ce Leads est désqualifié ! Veuillez lire la description.
he: ליד זה הופסל! אנא קראו את התיאור.
hi: यह लीड डिसक्वालिफ़ाईड है! कृपया विवरण पढ़ें।
id: Prospek ini tidak memenuhi syarat! Silakan baca deskripsinya.
it: Questa fonte è squalificata! Si prega di leggere la descrizione.
ja: このリードは不適格です！ 説明をご確認ください。
nl: Dit Lead is uitgesloten! Lees de beschrijving alstublieft.
pl: Ten Potencjalny Klient jest zdyskwalifikowany! Proszę przeczytać opis.
pt_br: Este Lead está desqualificado! Por favor, leia a descrição.
ro: Acest potențial client a fost descalificat! Vă rugăm să citiți descrierea.
ru: Этот Лид дисквалифицирован! Пожалуйста, прочтите описание.
tr: Bu potansiyel müşteri geçersiz sayıldı! Lütfen açıklamayı okuyun.
uk: Цей Лід дискваліфікований! Будь ласка, прочитайте опис.
vi: Dẫn này không hợp lệ! Vui lòng đọc mô tả.

source: Client Loyalty
cs: Loajalita klientů
de: Kundenloyalität
el: Πιστότητα Πελατών
es: Lealtad del cliente
fr: Loyauté du client
he: נאמנות לקוחות
hi: ग्राहक वफ़ादारी
id: Kesetiaan Pelanggan
it: Fedeltà del cliente
ja: 顧客ロイヤリティ
nl: Klantloyaliteit
pl: Lojalność klientów
pt_br: Loyalidade do Cliente
ro: Fidelitatea clienților
ru: Лояльность клиентов
tr: Müşteri Sadakati
uk: Лояльність клієнтів
vi: Trung thành của khách hàng

source: Country not specified in request
cs: V žádosti není uvedena země.
de: Land im Anfrage nicht angegeben
el: Χώρα δεν καθορίστηκε στο αίτημα
es: País no especificado en la solicitud
fr: Pays non spécifié dans la demande
he: לא צוינה מדינה בפנייה
hi: अनुरोध में देश का उल्लेख नहीं है
id: Negara tidak ditentukan dalam permintaan
it: Paese non specificato nella richiesta
ja: リクエストに国が指定されていません。
nl: Land niet gespecificeerd in verzoek
pl: Kraj nie został określony w żądaniu
pt_br: País não especificado na solicitação
ro: Țara nu a fost specificată în cerere
ru: В запросе не указана страна
tr: İstekte ülke belirtilmedi.
uk: У запиті не вказано країну
vi: Quốc gia không được chỉ định trong yêu cầu

source: You received the deal
cs: Dostali jste dohodu
de: Sie erhielten die Geschäftsabsicht
el: Έλαβες τη συμφωνία
es: Usted recibió el acuerdo
fr: Vous avez reçu l'accord commercial
he: קיבלת את העסקה
hi: आपने डील प्राप्त की है
id: Anda menerima kesepakatan
it: Hai ricevuto l'accordo
ja: あなたは取引を受け取りました。
nl: U hebt de deal gekregen
pl: Otrzymałeś ofertę
pt_br: Você recebeu o negócio
ro: Ai primit tranzacția
ru: Вы получили сделку
tr: İşlemi aldınız.
uk: Ви отримали угоду
vi: Bạn đã nhận được giao dịch

source: You are the co-owner of the deal
cs: Jste spoluvlastníkem této dohody.
de: Sie sind Co-Besitzer dieser Geschäftsverbindung
el: Είστε συνιδιοκτήτης της συμφωνίας
es: Usted es el codueño de la operación
fr: Vous êtes le codétenteur de cette affaire.
he: הוגדרת כשותף בעסקה
hi: आप सौदे के सह-मालिक हैं
id: Anda ditunjuk sebagai pemilik bersama kesepakatan baru.
it: Sei il comproprietario dell'accordo
ja: この取引の共同所有者です。
nl: U bent mede-eigenaar van de deal
pl: Jesteś współwłaścicielem transakcji
pt_br: Você é o co-proprietário da negociação
ro: Ați fost desemnat co-proprietar al tranzacției
ru: Вы назначены совладельцем новой сделки
tr: Bu anlaşma ortak sahibisiniz.
uk: Ви призначені співвласником нової угоди
vi: Bạn là đồng chủ sở hữu của giao dịch này

source: Primary request
cs: Primární žádost
de: Hauptanfrage
el: Αρχικό αίτημα
es: Solicitud principal
fr: Demande principale
he: בקשה ראשונית
hi: प्राथमिक अनुरोध
id: Permintaan utama
it: Richiesta primaria
ja: 主要リクエスト
nl: Primair verzoek
pl: Główny wniosek
pt_br: Solicitação principal
ro: Cerere principală
ru: Первичный запрос
tr: Ana Talep
uk: Первинний запит
vi: Yêu cầu chính

source: You are the co-owner of the request
cs: Jste spoluvlastníkem tohoto požadavku.
de: Sie sind Co-Eigner der Anfrage
el: Είστε συνιδιοκτήτης του αιτήματος
es: Eres el codueño del requerimiento
fr: Vous êtes le codonteur de la demande
he: הוגדרת כשותף בעלים של הבקשה
hi: आप अनुरोध के सह-मालिक हैं
id: Anda ditunjuk sebagai co-pemilik permintaan baru.
it: Sei il comproprietario della richiesta
ja: あなたはこのリクエストの共同所有者です。
nl: U bent de mede-eigenaar van deze aanvraag.
pl: Jesteś współwłaścicielem żądania
pt_br: Você é o co-proprietário da solicitação
ro: Sunteți co-proprietar al cererii
ru: Вы назначены совладельцем нового запроса
tr: İsteğin ortak sahibi sizsiniz.
uk: Ви призначені співвласником нового запиту
vi: Bạn là đồng chủ sở hữu của yêu cầu này

source: You received the request
cs: Dostali jste požadavek.
de: Sie erhalten den Antrag
el: Έχετε λάβει το αίτημα
es: Se le recibió la solicitud
fr: Vous avez reçu la demande
he: קיבלת את הבקשה
hi: आपको अनुरोध प्राप्त हुआ
id: Anda menerima permintaan
it: Hai ricevuto la richiesta
ja: あなたはリクエストを受け取りました。
nl: U hebt de aanvraag ontvangen.
pl: Otrzymałeś prośbę
pt_br: Você recebeu o pedido
ro: Ați primit solicitarea
ru: Вы получили запрос
tr: Bir istek aldınız.
uk: Ви отримали запит
vi: Bạn đã nhận được yêu cầu

source: pending
cs: v čekání
de: ausstehend
el: εκκρεμές
es: pendiente
fr: en attente
he: בהמתנה
hi: लंबित
id: menunggu
it: in attesa
ja: 保留中
nl: in afwachting
pl: oczekujące
pt_br: pendente
ro: în așteptare
ru: в ожидании
tr: beklemede
uk: в очікуванні
vi: đang chờ xử lý

source: processed
cs: zpracováno
de: verarbeitet
el: επεξεργασμένο
es: procesado
fr: traité
he: עובד
hi: प्रसंस्कृत
id: diproses
it: processato
ja: 処理済み
nl: verwerkt
pl: przetworzone
pt_br: processado
ro: procesat
ru: обработано
tr: işlem görmüş
uk: оброблено
vi: đã được xử lý

source: Status
cs: Stav
el: Κατάσταση
es: Estado
fr: État
he: סטטוס
hi: स्थिति
it: Stato
ja: ステータス
ro: Stare
ru: Статус
tr: Durum
uk: Статус
vi: Trạng thái

source: Subsequent request
cs: Následný požadavek
de: Nachfolgender Antrag
el: Επόμενο αίτημα
es: Siguiente solicitud
fr: Réquisition suivante
he: בקשה המשך
hi: अगला अनुरोध
id: Permintaan selanjutnya
it: Richiesta successiva
ja: 追記リクエスト
nl: Nadere vraag
pl: Następne żądanie
pt_br: Requisição subsequente
ro: Cerere ulterioară
ru: Последующий запрос
tr: Sonraki İstek
uk: Подальший запит
vi: Yêu cầu tiếp theo

source: Found the counterparty assigned to
cs: Byl nalezen protistranický partner přiřazený
de: Der Gegner wurde zugewiesen
el: Βρέθηκε το αντισυμβαλλόμενο μέρος που έχει ανατεθεί
es: Encontrado el contendor asignado
fr: Trouvé le contrepartie affecté
he: נמצא הגורם המקושר ל
hi: पाया गया प्रतिपक्षी जिसे असाइन किया गया है
id: Menemukan pihak lawan yang ditunjuk untuk
it: Trovata la controparte assegnata
ja: 割り当てられた相手先が見つかりました。
nl: De tegenpartij is gevonden die is aangewezen.
pl: Znaleziono kontrahenta przypisanego do
pt_br: Encontrado o correspondente designado
ro: S-a găsit contrapartea asignată
ru: Найден контрагент, назначенный
tr: Atanan karşı taraf bulundu.
uk: Знайдено контрагента, призначеного
vi: Đã tìm thấy đối tác được chỉ định

source: The {name} “{obj}” was added successfully.
cs: Objekt "{name}" typu "{obj}" byl úspěšně přidán.
de: Der {name} „{obj}“ wurde erfolgreich hinzugefügt.
el: Το "{name}" "{obj}" προστέθηκε επιτυχώς.
es: El {name} “{obj}” se agregó con éxito.
fr: Le {name} "{obj}" a été ajouté avec succès.
he: {שם} "{obj}" נוסף בהצלחה.
hi: "{name}" नामक "{obj}" सफलतापूर्वक जोड़ा गया।
id: {name} "{obj}" berhasil ditambahkan.
it: Il {name} "{obj}" è stato aggiunto correttamente.
ja: {名前} の "{オブジェクト}" が正常に追加されました。
nl: De "{name}" "{obj}" is toegevoegd met succes.
pl: {name} „{obj}” został pomyślnie dodany.
pt_br: O {name} “{obj}” foi adicionado com sucesso.
ro: {name} "{obj}" a fost adăugat cu succes.
ru: {name} «{obj}» был успешно добавлен.
tr: {isim} "{nesne}" başarıyla eklendi.
uk: {name} “{obj}” успішно додано.
vi: Tên {name} với đối tượng "{obj}" đã được thêm thành công.

source: actual
cs: skutečná
de: tatsächlich
el: πραγματική
es: real
fr: réel
he: עובדתית
hi: वास्तविक
id: nyata
it: effettiva
ja: 実際の
nl: daadwerkelijk
pl: faktyczna
pt_br: real
ro: reală
ru: фактическая
tr: gerçek
uk: фактична
vi: thực tế

source: Actual shipping date.
cs: Skutečný datum dodání.
de: Tatsächliche Liefertermin.
el: Πραγματική ημερομηνία αποστολής.
es: Fecha de envío real.
fr: Date de livraison effective.
he: תאריך משלוח בפועל.
hi: वास्तविक शिपिंग तिथि।
id: Tanggal pengiriman aktual.
it: Data di spedizione effettiva.
ja: 実際の出荷日
nl: Echte afleveringsdatum.
pl: Faktyczna data wysyłki.
pt_br: Data de envio real.
ro: Data efectivă de expediere.
ru: Фактическая дата отгрузки.
tr: Gerçek sevkiyat tarihi.
uk: Фактична дата відвантаження.
vi: Ngày vận chuyển thực tế

source: Deal is paid.
cs: Obchod je uhrazen.
de: Die Sache ist bezahlt.
el: Η συναλλαγή έχει πληρωθεί.
es: La operación ha sido pagada.
fr: La deal est payée.
he: העסקה שולמה.
hi: सौदा अदा किया गया है।
id: Kesepakatan telah dibayar.
it: L'offerta è pagata.
ja: 取引が支払済みです。
nl: De deal is betaald.
pl: Umowa została opłacona.
pt_br: A negociação foi paga.
ro: Tranzacția a fost plătită.
ru: Сделка оплачена.
tr: İşlem ödendi.
uk: Угода оплачена.
vi: Giao dịch đã được thanh toán.

source: Next<br>payment
cs: Další<br>platba
de: Nächster<br>Zahlung
el: Επόμενη<br>πληρωμή
es: Pago siguiente
fr: Prochain<br>paiement
he: תשלום<br>הבא
hi: अगला <br> भुगतान
id: Pembayaran<br>berikutnya
it: Pagamento<br>successivo
ja: 次の支払い
nl: Volgende<br>betalingsdatum
pl: Następna<br>wpłata
pt_br: Próximo<br>pago
ro: Următoarea<br>plată
ru: Следующий<br>платеж
tr: Sonraki<br>Ödeme
uk: Наступний<br>платіж
vi: Thanh toán<br>tiếp theo

source: order
cs: objednání
de: Auftrag
el: παραγγελία
es: orden
fr: commande
he: הזמנה
hi: आदेश
id: pesanan
it: ordine
ja: 注文
nl: bestelling
pl: zamówienie
pt_br: ordem
ro: comandă
ru: заказ
tr: sipariş
uk: замовлення
vi: đơn hàng

source: The product has not been shipped yet.
cs: Produkt ještě nebyl odeslán.
de: Das Produkt wurde noch nicht geliefert.
el: Το προϊόν δεν έχει αποσταλεί ακόμη.
es: El producto aún no ha sido enviado.
fr: Le produit n'a pas encore été expédié.
he: המוצר עדיין לא נשלח.
hi: उत्पाद अभी तक नहीं भेजा गया है।
id: Produk tersebut belum dikirimkan.
it: Il prodotto non è ancora stato spedito.
ja: 商品はまだ出荷されていません。
nl: Het product is nog niet verzonden.
pl: Produkt jeszcze nie został wysłany.
pt_br: O produto ainda não foi enviado.
ro: Produsul nu a fost încă expediat.
ru: Продукция еще не отправлена.
tr: Ürün henüz gönderilmedi.
uk: Продукції ще не відправлена.
vi: Sản phẩm chưa được vận chuyển.

source: The product has been shipped.
cs: Produkt byl odeslán.
de: Das Produkt wurde versendet.
el: Το προϊόν έχει αποσταλεί.
es: El producto ha sido enviado.
fr: Le produit a été expédié.
he: המוצר נשלח.
hi: उत्पाद को भेज दिया गया है।
id: Produk telah dikirim.
it: Il prodotto è stato spedito.
ja: 商品は出荷されました。
nl: Het product is verzonden.
pl: Produkt został wysłany.
pt_br: O produto foi enviado.
ro: Produsul a fost expediat.
ru: Товар отправлен.
tr: Ürün sevk edildi.
uk: Товар відправлено.
vi: Sản phẩm đã được vận chuyển.

source: Product shipment
cs: Dodání produktu
de: Produktversand
el: Αποστολή προϊόντος
es: Envío de productos
fr: Expédition de produits
he: משלוח מוצרים
hi: उत्पाद शिपमेंट
id: Pengiriman Produk
it: Spedizione del prodotto
ja: 製品出荷
nl: Productuitvoeringsverzending
pl: Dostawa produktu
pt_br: Envio de produtos
ro: Livrare produs
ru: Отгрузка продукции
tr: Ürün Sevkı
uk: Відвантаження продукції
vi: Vận chuyển sản phẩm

source: to contract
cs: podle smlouvy
de: zum Vertrag
el: σύμφωνα με το συμβόλαιο
es: por contrato
fr: sur contrat
he: במסגרת חוזה
hi: अनुबंध के अनुसार
id: menandatangani kontrak
it: contrattare
ja: 契約に基づき
nl: op basis van een contract
pl: na podstawie umowy
pt_br: sob contrato
ro: în baza contractului
ru: по контракту
tr: sözleşmeye göre
uk: за угодою
vi: theo hợp đồng

source: Date of shipment according to a contract.
cs: Datum dodání podle smlouvy.
de: Liefertermin nach Vertrag.
el: Ημερομηνία αποστολής σύμφωνα με το συμβόλαιο.
es: Fecha de despacho conforme al contrato.
fr: Date de livraison conformément à un contrat.
he: תאריך משלוח לפי חוזה.
hi: अनुबंध के अनुसार शिपमेंट की तिथि।
id: Tanggal pengiriman sesuai dengan kontrak.
it: Data di spedizione secondo contratto.
ja: 契約に基づく出荷日。
nl: Verzenddatum conform overeenkomst.
pl: Data wysyłki zgodnie z umową.
pt_br: Data de embarque conforme contrato.
ro: Data de expediere conform contractului.
ru: Дата отгрузки по договору.
tr: Sözleşmeye göre sevkiyat tarihi.
uk: Дата відвантаження згідно договору.
vi: Ngày vận chuyển theo hợp đồng.

source: View the deal
cs: Zobrazit dohodu
de: Die Sache anzeigen oder die Angelegenheit anzeigen (oder einfach "Sach" / "Angelegenheit" für ein bisschen mehr Kontext)
el: Προβολή συμφωνίας
es: Ver la operación
fr: Afficher la transaction
he: צפייה בעסקה
hi: सौदा देखें
id: Lihat kesepakatan
it: Visualizza l'accordo
ja: 取引を確認する
nl: De deal weergeven
pl: Wyświetl transakcję
pt_br: Visualizar a negociação
ro: Vizualizare ofertă
ru: Смотреть сделку
tr: Anlaşmayı Görüntüle
uk: Дивитись угоду
vi: Xem giao dịch

source: paid
cs: uhrazeno
de: bezahlt
el: πληρωμένο
es: pagado
fr: payé
he: שולם
hi: चुकाया गया
id: dibayar
it: pagato
ja: 支払済み
nl: betaald
pl: zapłacone
pt_br: pago
ro: plătit
ru: оплачено
tr: ödenmiş
uk: оплачено
vi: đã thanh toán

source: Please correct the error below.
cs: Prosím, opravte chybu níže.
de: Bitte korrigieren Sie die Fehler unten.
el: Παρακαλώ διορθώστε το σφάλμα παρακάτω.
es: Corrija el error a continuación.
fr: Veuillez corriger l'erreur ci-dessous.
he: אנא תקן את השגיאה למטה.
hi: कृपया नीचे की त्रुटि को सुधारें।
id: Silakan perbaiki kesalahan berikut.
it: Correggi l'errore riportato di seguito.
ja: 以下の誤りを修正してください。
nl: Vul deze foutcorrecteer hieronder aan.
pl: Proszę poprawić błąd poniżej.
pt_br: Por favor, corrija o erro abaixo.
ro: Vă rugăm să corectați eroarea de mai jos.
ru: Пожалуйста, исправьте ошибку ниже.
tr: Lütfen aşağıda belirtilen hatayı düzeltin.
uk: Будь ласка, виправте помилку нижче.
vi: Vui lòng sửa lỗi dưới đây.

source: Please correct the errors below.
cs: Prosím, opravte níže uvedené chyby.
de: Bitte korrigieren Sie die Fehler unten.
el: Παρακαλώ διορθώστε τα παρακάτω λάθη.
es: Por favor, corrija los errores a continuación.
fr: Veuillez corriger les erreurs ci-dessous.
he: אנא תקן את השגיאות למטה.
hi: कृपया नीचे दी गई त्रुटियों को सुधारें।
id: Silakan perbaiki kesalahan berikut.
it: Correggi gli errori riportati di seguito.
ja: 以下のエラーを修正してください。
nl: Vraag de fouten hieronder te corrigeren.
pl: Proszę poprawić błędy poniżej.
pt_br: Por favor, corrija o erro abaixo.
ro: Vă rugăm să corectați erorile de mai jos.
ru: Пожалуйста, исправьте ошибку ниже.
tr: Lütfen aşağıda belirtilen hataları düzeltin.
uk: Будь ласка, виправте помилку нижче.
vi: Vui lòng sửa các lỗi dưới đây.

source: Save as new
cs: Uložit jako nový
de: Als neues speichern
el: Αποθήκευση ως νέο
es: Guardar como nuevo
fr: Enregistrer sous nouveau
he: שמור כחדש
hi: नया सहेजें
id: Simpan sebagai yang baru
it: Salva come nuovo
ja: 新しいものとして保存
nl: Onder naam opslaan
pl: Zapisz jako nowe
pt_br: Salvar como novo
ro: Salvează ca nou
ru: Сохранить как новое
tr: Yeni olarak kaydet
uk: Зберегти як нове
vi: Lưu dưới dạng mới

source: Save and add another
cs: Uložit a přidat další
de: Speichern und weitere hinzufügen
el: Αποθήκευση και προσθήκη άλλου
es: Guardar y agregar otro
fr: Enregistrer et ajouter un autre
he: שמור והוסף עוד
hi: सहेजें और एक और जोड़ें
id: Simpan dan tambahkan lagi
it: Salva e aggiungine un altro
ja: 保存してもう一つ追加する
nl: Opslaan en toevoegen
pl: Zapisz i dodaj kolejny
pt_br: Salvar e adicionar outro
ro: Salvați și adăugați încă unul
ru: Сохранить и добавить еще
tr: Kaydet ve başka bir tane ekle
uk: Зберегти та додати ще
vi: Lưu và thêm một mục khác

source: Сorrespondence
cs: Korrespondence
de: Korrespondenz
el: Αλληλογραφία
es: Correspondencia
fr: Correspondance
he: התכתבות
hi: संवादात्मक पत्राचार
id: Korespondenasi
it: Corrispondenza
ja: 通信
nl: Correspondentie
pl: Korespondencja
pt_br: Correspondência
ro: Corespondență
ru: Переписка
tr: İletişimler
uk: Листування
vi: Thư từ

source: Contacts
cs: Kontakty
de: Kontakte
el: Επαφές
es: Contactos
fr: Contactes
he: אנשי קשר
hi: संपर्क विवरण
id: Kontak Orang
it: Contatti
ja: 連絡先
nl: Contactpersonen
pl: Kontakty
pt_br: Contatos
ro: Contacte
ru: Контактные лица
tr: İletişim Kişileri
uk: Контактні особи
vi: Danh bạ

source: Got massmails
cs: Přijaté hromadné zásilky
de: Erhaltene Massenmails
el: Λήψη μαζικών email
es: Obtuvo correos masivos
fr: Reçus des e-mails de masse
he: הודעות דואר המוניות שהתקבלו
hi: प्राप्त मास मेल्स
id: Mendapatkan email massal
it: Ricevuto massmails
ja: 大量メールを受信
nl: Gebruikte massabrieven
pl: Otrzymane masowe maile
pt_br: Recebidos e-mail em massa
ro: Campanii primite
ru: Полученные рассылки
tr: Toplu E-postalar Alındı
uk: Отримані розсилки
vi: Đã nhận thư hàng loạt

source: Massmails
cs: Masové e-maily
de: Mehrbuchungen
el: Μαζικά Email
es: Correos masivos
fr: Courriels en masse
he: דיוור המוני
hi: मासमेल्स
id: Surat Berantai
ja: 大量メール
nl: Massabrieven
pl: Masowe maile
pt_br: Campanhas de e-mail
ro: Campanii de email
ru: Почтовая рассылка
tr: Kitle E-postaları
uk: Поштова розсилка
vi: Thư điện tử hàng loạt

source: Open in Admin
cs: Otevřít v správci
de: Im Administrationsbereich öffnen
el: Άνοιγμα στη Διαχείριση
es: Abrir en Administración
fr: Ouvrir en Administrateur
he: פתח במנהל המערכת
hi: प्रशासक में खोलें
id: Buka di Admin
it: Apri in Amministrazione
ja: 管理者モードで開く
nl: In Beheer openen
pl: Otwórz w panelu administracyjnym
pt_br: Abrir em Administração
ro: Deschide în Admin
ru: Открыть в Админке
tr: Yönetici Modunda Aç
uk: Відкрити в Адмінці
vi: Mở trong Quản trị viên

source: Make Massmail
cs: Vytvořit hromadnou e-mailovou zprávu
de: Massenbrief erstellen
el: Δημιουργία μαζικής αποστολής ηλεκτρονικού ταχυδρομείου
es: Crear Correo Masivo
fr: Créer un mass-mailing
he: צור דיוור המוני
hi: बुलकने वाली मेल बनाएँ
id: Buat Kirim Email Massal
it: Crea Massmail
ja: 大量メールを作成する
nl: Massa-e-mail versturen
pl: Stwórz masową wiadomość e-mail
pt_br: Criar Carta Massiva
ro: Creare Campanie Email
ru: Создать рассылку
tr: Kitle E-postası Oluştur
uk: Створити розсилку
vi: Tạo Email Hàng loạt

source: Export all
cs: Vyexportovat vše
de: Alles exportieren
el: Εξαγωγή όλων
es: Exportar todo
fr: Exporter tout
he: ייצא הכל
hi: सब निर्यात करें
id: Ekspor Semua
it: Esporta tutto
ja: すべてエクスポートする
nl: Alle exporteren
pl: Eksportuj wszystko
pt_br: Exportar tudo
ro: Exportă tot
ru: Экспортировать все
tr: Hepsini Dışa Aktar
uk: Експортувати все
vi: Xuất tất cả

source: reply all
cs: Odpovědět všem
de: Antwort an alle
el: Απάντηση σε όλους
es: Responder a todos
fr: répondre à tous
he: השיב לכולם
hi: सभी को जवाब दें
id: balas semua
it: rispondi a tutti
ja: 全員に返信
nl: antwoord aan alle
pl: Odpowiedz wszystkim
pt_br: Responder a todos
ro: Răspunde tuturor
ru: Ответить всем
tr: Hepsine yanıtla
uk: Відповісти всім
vi: Trả lời tất cả

source: forward
cs: předat
de: weiterleiten
el: Προωθήστε
es: Reenviar
fr: Reenvoyer
he: העבר
hi: पहुँचाना
id: Teruskan
it: inoltra
ja: 転送
nl: doorsturen
pl: Przesłać
pt_br: Reencaminhar
ro: redirecționa
ru: Переслать
tr: İlerlet
uk: Переслати
vi: chuyển tiếp

source: View next email
cs: Zobrazit další e-mail
de: Nächster E-Mail-Aufzeichnung ansehen
el: Δείτε το επόμενο email
es: Ver el próximo correo electrónico
fr: Voir le prochain courriel
he: צפייה בהודעה הבאה
hi: अगला ईमेल देखें
id: Lihat email berikutnya
it: Visualizza l'e-mail successiva
ja: 次のメールを表示する
nl: Volgende e-mail weergeven
pl: Wyświetl następną wiadomość e-mail
pt_br: Ver próxima mensagem de e-mail
ro: Vizualizare e-mail următor
ru: Смотреть следующее письмо
tr: Bir sonraki e-postayı görüntüle
uk: Дивитись наступний лист
vi: Xem email tiếp theo

source: Next
cs: Další
de: Weiter
el: Επόμενο
es: Siguiente
fr: Suivant
he: הבא
hi: अगला
id: Selanjutnya
it: Prossima
ja: 次へ
nl: Volgende
pl: Następny
pt_br: Próximo
ro: Următorul
ru: Следующее
tr: Sonraki
uk: Наступне
vi: Tiếp theo

source: View previous email
cs: Zobrazit předchozí e-mail
de: Betrachte vorherige E-Mail
el: Προβολή προηγούμενου email
es: Ver correo electrónico anterior
fr: Voir le courrier précédent
he: צפייה בהודעה קודמת
hi: पिछला ईमेल देखें
id: Lihat email sebelumnya
it: Visualizza l'e-mail precedente
ja: 前のメールを表示する
nl: Vorige e-mail bekijken
pl: Wyświetl poprzednią wiadomość e-mail
pt_br: Ver e-mail anterior
ro: Vizualizați e-mailul anterior
ru: Смотреть предыдущее письмо
tr: Önceki e-postayı görüntüle
uk: Дивитись попередній лист
vi: Xem email trước đó

source: Previous
cs: Předchozí
de: Zurück
el: Προηγούμενο
es: Anterior
fr: Précédent
he: קודם
hi: पिछला
id: Sebelumnya
it: Precedente
ja: 前へ
nl: Vorige
pl: Poprzedni
pt_br: Anterior
ro: Anterior
ru: Предыдущее
tr: Önceki
uk: Попереднє
vi: Trước

source: View the request
cs: Zobrazit požadavek
de: Anfrage anzeigen
el: Προβολή αιτήματος
es: Ver la solicitud
fr: Voir la demande
he: צפייה בפנייה
hi: अनुरोध देखें
id: Lihat Permintaan
it: Visualizza la richiesta
ja: リクエストを表示する
nl: Deze aanvraag bekijken
pl: Wyświetl żądanie
pt_br: Visualizar o pedido
ro: Vizualizează cererea
ru: Смотреть Запрос
tr: İsteği Görüntüle
uk: Дивитися Запит
vi: Xem yêu cầu

source: View original email
cs: Zobrazit původní e-mail
de: Ursprüngliches E-Mail anzeigen
el: Προβολή αρχικού email
es: Ver correo electrónico original
fr: Voir l'e-mail d'origine
he: צפייה במייל המקורי
hi: मूल ईमेल देखें
id: Lihat email asli
it: Visualizza l'e-mail originale
ja: 元のメールを表示する
nl: Oorspronkelijk e-mail bekijken
pl: Pokaż oryginalną wiadomość e-mail
pt_br: Ver e-mail original
ro: Vizualizează e-mailul original
ru: Смотреть оригинал письма
tr: Orijinal e-postayı görüntüle
uk: Дивитись оригінал листа
vi: Xem email gốc
