Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Welcome,
cs: Vítejte,
de: Willkommen,
el: Καλωσορίσατε,
es: Bienvenido(a)
fr: Bienvenue,
he: ברוך הבא
hi: स्वागत है,
id: Selamat datang,
it: Benvenuto,
ja: ようこそ。
nl: Welkom,
pl: Witamy,
pt_br: Bem-vindo(a)
ro: Bun venit,
ru: Добро пожаловать
tr: Hoş geldiniz,
uk: Ласкаво просимо
vi: Chào mừng bạn,

source: View site
cs: Prohlédnout webové stránky
de: Seite ansehen
el: Προβολή ιστότοπου
es: Ver sitio
fr: Visiter le site
he: צפה באתר
hi: साइट देखें
id: Lihat situs
it: Visualizza il sito
ja: サイトを表示する
nl: Zite bekijken
pl: Zobacz stronę
pt_br: Visualizar site
ro: Vizualizează pe site
ru: Посмотреть на сайте
tr: Siteyi Görüntüle
uk: Переглянути на сайті
vi: Xem trang web

source: Documentation
cs: Dokumentace
de: Dokumentation
el: Τεκμηρίωση
es: Documentación
fr: Documentations
he: תיעוד
hi: प्रलेखन
id: Dokumentasi
it: Documentazione
ja: ドキュメント
nl: Documentatie
pl: Dokumentacja
pt_br: Documentação
ro: Documentație
ru: Документация
tr: Belgeleme
uk: Документація
vi: Tài liệu

source: Change password
cs: Změnit heslo
de: Kennwort ändern
el: Αλλαγή κωδικού πρόσβασης
es: Cambiar contraseña
fr: Changer le mot de passe
he: שנה סיסמה
hi: पासवर्ड बदलें
id: Ubah Kata Sandi
it: Cambiare la password
ja: パスワードの変更
nl: Wijzig wachtwoord
pl: Zmień hasło
pt_br: Alterar senha
ro: Schimbă parola
ru: Изменить пароль
tr: Parolayı Değiştir
uk: Змінити пароль
vi: Đổi mật khẩu

source: Log out
cs: Odhlásit se
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fr: Se déconnecter
he: התנתק
hi: लॉग आउट
id: Keluar
it: Esci
ja: ログアウト
nl: Uitloggen
pl: Wyloguj się
pt_br: Sair
ro: Deconectare
ru: Выйти
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất

source: Breadcrumbs
cs: Chlební krusty
de: Brotkrumen-Navigation
el: Διάδρομος πλοήγησης
es: Rastro de navegación
fr: Navigation de page
he: שביל הפירורים
hi: नेविगेशन पथ
id: Jejak Lintah
it: Pangrattato
ja: パンくずリスト
nl: Kruimelpad
pl: Ślad chleba
pt_br: Rastros de pão (ou Breadcrumb) não é a tradução mais comum. A tradução literal do termo "Breadcrumbs" seria "Farinhas de pão". No entanto, uma tradução mais comum e corrente no contexto de interfaces web é "Caminho" ou simplesmente "Rastro".
ro: Firimituri
ru: Хлебные крошки
tr: Ekmek Parçacıkları
uk: Хлібні крихти
vi: Dấu vết bánh mì

source: Toggle theme (current theme: auto)
cs: Přepnout téma (aktuální téma: automatické)
de: Tema ändern (aktuell: automatisch)
el: Αλλαγή θέματος (τρέχον θέμα: αυτόματο)
es: Alternar tema (tema actual: automático)
fr: Alterner le thème (thème actuel : automatique)
he: החלף ערכת נושא (נושא נוכחי: אוטומטי)
hi: थीम टॉगल करें (वर्तमान थीम: ऑटो)
id: Beralih tema (tema saat ini: otomatis)
it: Attiva/disattiva tema (tema corrente: auto)
ja: テーマの切り替え（現在のテーマ：自動）
nl: Themawisselknop (huidige thema: automatisch ingesteld)
pl: Przełącz motyw (bieżący motyw: automatyczny)
pt_br: Alternar tema (tema atual: automático)
ro: Comută tema (tema curentă: automată)
ru: Переключить тему (текущая: выбрана автоматически)
tr: Tema değiştir (mevcut tema: otomatik)
uk: Перемкнути тему (поточна тема: автоматична)
vi: Chuyển đổi chủ đề (chủ đề hiện tại: tự động)

source: Toggle theme (current theme: light)
cs: Přepnout téma (aktuální téma: světlé)
de: Schattenmodus ein-/ausblenden (aktuelles Thema: hell)
el: Αλλαγή θέματος (τρέχον θέμα: φωτεινό)
es: Cambiar tema (tema actual: claro)
fr: Changer de thème (thème actuel : clair)
he: החלף ערכת נושא (ערכת נושא נוכחית: בהיר)
hi: थीम टॉगल करें (वर्तमान थीम: लाइट)
id: Beralih tema (tema saat ini: terang)
it: Attiva/disattiva tema (tema corrente: chiaro)
ja: テーマの切り替え（現在のテーマ：明るい）
nl: Thema uitschakelen (huidige thema: licht)
pl: Przełącz motyw (bieżący motyw: jasny)
pt_br: Alterar tema (tema atual: claro)
ro: Comută tema (tema curentă: light)
tr: Tema değiştir (mevcut tema: açık)
uk: Перемкнути тему (поточна тема: світла)
vi: Chuyển đổi chủ đề (chủ đề hiện tại: sáng)

source: Toggle theme (current theme: dark)
cs: Přepnout téma (aktuální téma: tmavé)
de: Schattenmodus (aktuelles Format: dunkel)
el: Αλλαγή θέματος (τρέχον θέμα: σκούρο)
es: Alternar tema (tema actual: oscuro)
fr: Changer de thème (thème actuel : sombre)
he: החלף ערכת נושא (ערכת נושא נוכחית: כהה)
hi: थीम टॉगल करें (वर्तमान थीम: डार्क)
id: Beralih tema (tema saat ini: gelap)
it: Attiva/disattiva tema (tema corrente: scuro)
ja: テーマの切り替え（現在のテーマ：ダーク）
nl: Themawissel (huidige thema: donker)
pl: Przełącz motyw (bieżący motyw: ciemny)
pt_br: Alternar tema (tema atual: escuro)
ro: Comută tema (tema curentă: întunecată)
tr: Tema değiştir (mevcut tema: Koyu)
uk: Перемкнути тему (поточна тема: темна)
vi: Chuyển đổi chủ đề (chủ đề hiện tại: tối)

source: Specify dates
cs: Zadejte data
de: Datumsangabe erstellen
el: Προσδιορίστε ημερομηνίες
es: Especificar fechas
fr: Définir les dates
he: ציין תאריכים
hi: तारीखें निर्दिष्ट करें
id: Tentukan tanggal
it: Specificare le date
ja: 日付を指定してください。
nl: Datum specificeren
pl: Określ daty
pt_br: Definir datas
ro: Specificați datele
ru: Укажите даты
tr: Tarihleri belirtin
uk: Вкажіть дати
vi: Xác định ngày

source: from
cs: od
de: von
el: από
es: de
fr: de
he: מאת
hi: से
id: dari
it: da
ja: 「からの」
nl: vanaf
pl: od
pt_br: de
ro: de la
ru: от
tr: den
uk: від
vi: từ

source: before
cs: předem
de: vorher
el: πριν από
es: antes de
fr: avant
he: לפני
hi: पहले
id: sebelum
it: prima
ja: 以前
nl: voorafgaand
pl: przed
pt_br: antes
ro: înainte
ru: до
tr: önce
uk: до
vi: trước

source: Help
cs: Pomoc
de: Hilfe
el: Βοήθεια
es: Ayuda
fr: Aide
he: עזרה
hi: सहायता
id: Bantuan
it: Aiuto
ja: ヘルプ
nl: Hulp
pl: Pomoc
pt_br: Ajuda
ro: Ajutor
ru: Справка
tr: Yardım
uk: Довідка
vi: Trợ giúp

source: This field is required.
cs: Toto pole je povinné.
de: Dieses Feld ist erforderlich.
el: Αυτό το πεδίο είναι υποχρεωτικό.
es: Este campo es obligatorio.
fr: Ce champ est obligatoire.
he: שדה זה חובה למילוי.
hi: यह फ़ील्ड आवश्यक है।
id: Bidang ini wajib diisi.
it: Questo campo è obbligatorio.
ja: このフィールドは必須です。
nl: Dit veld is verplicht.
pl: To pole jest wymagane.
pt_br: Este campo é obrigatório.
ro: Acest câmp este obligatoriu.
ru: Это поле обязательно к заполнению.
tr: Bu alan zorunlu.
uk: Це поле обов'язкове до заповнення.
vi: Trường này là bắt buộc.

source: PBX extension
cs: pobočka PBX
de: Wähleinrichtungsnummer
el: Επέκταση PBX
es: Extensión de la centralita
fr: Extension PBX
he: מספר שלוחה של PBX
hi: PBX एक्सटेंशन
id: Ekstensi PBX
it: Interno del centralino telefonico
ja: PBX拡張子
nl: PBX-uitbreiding
pl: Dodatkowy numer PBX
pt_br: Extensão PBX
ro: Extensie PBX
ru: Добавочный номер АТС
tr: PBX Uzantısı
uk: Додатковий номер АТС
vi: Số mở rộng PBX

source: SIP connection
cs: SIP připojení
de: SIP-Verbindung
el: Σύνδεση SIP
es: Conexión SIP
fr: Connexion SIP
he: חיבור SIP
hi: एसआईपी कनेक्शन
id: Koneksi SIP
it: Connessione SIP
ja: SIP接続
nl: SIP-verbinding
pl: Połączenie SIP
pt_br: Conexão SIP
ro: Conexiune SIP
ru: SIP соединение
tr: SIP Bağlantısı
uk: SIP з'єднання
vi: Kết nối SIP

source: Virtual phone number
cs: Virtuální telefonní číslo
de: Virtueller Telefonnummer
el: Εικονικός αριθμός τηλεφώνου
es: Número de teléfono virtual
fr: Numéro de téléphone virtuel
he: מספר טלפון וירטואלי
hi: वर्चुअल फ़ोन नंबर
id: Nomor telepon virtual
it: Numero di telefono virtuale
ja: 仮想電話番号
nl: Virtueel telefoonnummer
pl: Wirtualny numer telefonu
pt_br: Número de telefone virtual
ro: Număr de telefon virtual
ru: Виртуальный номер телефона
tr: Sanal Telefon Numarası
uk: Віртуальний номер телефону
vi: Số điện thoại ảo

source: Number
cs: Číslo
de: Nummer
el: Αριθμός
es: Número
fr: Numéro
he: מספר
hi: संख्या
id: Nomor
it: Numero
ja: 番号
nl: Nummer
pl: Numer
pt_br: Número
ro: Număr
ru: Номер
tr: Numara
uk: Номер
vi: Số

source: Caller ID
cs: Identifikace volajícího
de: Anrufer-Identifizierung
el: Αναγνωριστικό καλούντος
es: Identificación del llamante
fr: Numéro d'appelant
he: מזהה מתקשר
hi: कॉलर आईडी
id: ID Penelepon
it: ID chiamante
ja: 発信者表示
nl: Beller-ID
pl: Identyfikacja dzwoniącego
pt_br: ID do Chamador
ro: Identificator Apelant
ru: АОН
tr: Arayan Kimlik Bilgisi
uk: АВН
vi: Định danh người gọi

source: Specify the number to be displayed as your phone number when you call
cs: Zadejte číslo, které se má zobrazit jako váš telefonní číslo při volání.
de: Angabe des Nummerns, der als Ihr Telefonnummer angezeigt werden soll, wenn Sie anrufen.
el: Καθορίστε τον αριθμό που θα εμφανίζεται ως ο αριθμός τηλεφώνου σας όταν καλείτε.
es: Especifique el número que se mostrará como su teléfono cuando llame
fr: Spécifiez le numéro à afficher comme votre numéro de téléphone lors d'un appel
he: ציין את המספר שיוצג כמספר הטלפון שלך בעת ביצוע שיחה
hi: कॉल करने पर आपके फ़ोन नंबर के रूप में प्रदर्शित होने वाला नंबर निर्दिष्ट करें|
id: Tentukan nomor yang akan ditampilkan sebagai nomor telepon Anda saat Anda menelepon.
it: Specificare il numero da visualizzare come numero di telefono quando si chiamata
ja: 通話時に表示される電話番号を指定してください。
nl: Gebied het nummer dat zal worden weergegeven als uw telefoonnummer bij een oproep.
pl: Określ numer, który ma być wyświetlany jako Twój numer telefonu podczas rozmowy.
pt_br: Specifique o número a ser exibido como seu número de telefone ao ligar
ro: Specificați numărul care va fi afișat ca numărul dvs. de telefon când efectuați apeluri.
ru: Укажите номер, который будет отображаться в качестве вашего номера телефона при звонке
tr: Aramada görüntülenmek üzere telefon numaranızı belirtin.
uk: Вкажіть номер, який буде відображатися як номер телефону під час дзвінка
vi: Xác định số điện thoại sẽ được hiển thị là số điện thoại của bạn khi bạn gọi.

source: Provider
cs: Poskytovatel
de: Anbieter
el: Παροχέας
es: Proveedor
fr: Fournisseur
he: ספק
hi: प्रदाता
id: Penyedia
it: Fornitore
ja: プロバイダー
nl: Aanbieder
pl: Dostawca
pt_br: Fornecedor
ro: Furnizor
ru: Провайдер
tr: Tedarikçi
uk: Провайдер
vi: Nhà cung cấp

source: Specify VoIP service provider
cs: Určete poskytovatele služby VoIP
de: VoIP-Dienstanbieter spezifizieren
el: Καθορίστε τον πάροχο υπηρεσιών VoIP
es: Especifique el proveedor de servicios VoIP
fr: Spécifier le fournisseur de services VoIP
he: ציין ספק שירותי VoIP
hi: VoIP सेवा प्रदाता निर्दिष्ट करें
id: Tentukan penyedia layanan VoIP
it: Specificare il fornitore di servizi VoIP
ja: VoIPサービスプロバイダーを指定してください。
nl: VoIP-dienstverlener opgeven
pl: Określ dostawcę usług VoIP
pt_br: Escolha o provedor de serviço de VoIP
ro: Specificați furnizorul de servicii VoIP
ru: Укажите поставщика услуг VoIP
tr: VoIP hizmeti sağlayıcısını belirtin
uk: Вкажіть постачальника послуг VoIP
vi: Chỉ định nhà cung cấp dịch vụ VoIP

source: Please select what's your phone number, caller display
cs: Prosím, vyberte svůj telefonní číslo zobrazený volajícím.
de: Bitte wählen Sie Ihren Telefonnummer für die Anzeige am Anrufbeantworter
el: Παρακαλώ επιλέξτε τον αριθμό που θέλετε να εμφανίζεται ως αριθμός τηλεφώνου σας κατά την κλήση.
es: Seleccione su número de teléfono, nombre del llamante que se mostrará.
fr: Sélectionnez le numéro de téléphone qui sera affiché lors d'un appel
he: אנא בחר מה מספר הטלפון שלך, תצוגת המתקשר
hi: कृपया चुनें कि आपका फ़ोन नंबर क्या है, कॉलर डिस्प्ले में दिखाई देगा
id: Silakan pilih nomor yang akan ditampilkan sebagai nomor telepon Anda saat menelepon.
it: Seleziona il tuo numero di telefono e la visualizzazione del chiamante
ja: 着信時表示される電話番号を選択してください。
nl: Selecteer uw telefoonnummer, oproepingsdisplay
pl: Proszę wybrać numer telefonu, który będzie wyświetlany jako Twój numer podczas rozmów.
pt_br: Por favor, selecione o seu número de telefone e exibição do chamador.
ro: Vă rugăm să selectați numărul de telefon care va fi afișat când efectuați apeluri.
ru: Укажите номер, который будет отображаться в качестве вашего номера телефона при звонке
tr: Lütfen çağrı görüntüleme olarak kullanılacak telefon numaranızı seçin.
uk: Вкажіть номер, який буде відображатися як номер телефону під час дзвінка
vi: Vui lòng chọn số điện thoại sẽ hiển thị khi bạn gọi đi.

source: You do not have a VoiP connection configured. Please contact your administrator.
cs: Nemáte nastavené spojení VoIP. Kontaktujte prosím správce systému.
de: Sie haben kein VoIP-Verbindung konfiguriert. Bitte wenden Sie sich an Ihren Administrator.
el: Δεν έχετε ρυθμίσει σύνδεση VoIP. Επικοινωνήστε με τον διαχειριστή σας.
es: No tiene configurada una conexión de VoIP. Por favor, comuníquese con su administrador.
fr: Vous n'avez pas configuré une connexion VoIP. Veuillez contacter votre administrateur.
he: לא הוגדר חיבור VoIP. אנא פנה למנהל המערכת.
hi: आपके पास कोई वॉयप (VoIP) कनेक्शन सेटअप नहीं है। कृपया अपने एडमिनिस्ट्रेटर से संपर्क करें।
id: Anda tidak memiliki koneksi VoIP yang dikonfigurasi. Silakan hubungi administrator Anda.
it: Non hai una connessione VoiP configurata. Contatta il tuo amministratore.
ja: VoIP接続が設定されていません。管理者にご連絡ください。
nl: U heeft geen VoIP-verbinding geconfigureerd. Neem contact op met uw beheerder.
pl: Nie masz skonfigurowanego połączenia VoIP. Skontaktuj się z administratorem.
pt_br: Você não tem uma conexão de VoIP configurada. Por favor, entre em contato com seu administrador.
ro: Nu aveți o conexiune VoiP configurată. Vă rugăm să contactați administratorul.
ru: У вас нет настроенного VoiP соединения. Обратитесь к администратору.
tr: VoIP bağlantınız yapılandırılmamış. Lütfen yöneticinizle iletişime geçin.
uk: У вас немає налаштованого VoiP з'єднання. Зверніться до адміністратора.
vi: Bạn chưa cấu hình kết nối VoiP. Vui lòng liên hệ quản trị viên.

source: That something is wrong ((. Notify the administrator.
cs: Něco je špatně (. Oznámit správci.
de: Es ist ein Problem ((. Benachrichtigen Sie den Administrator.
el: Κάτι δεν πάει καλά ((. Ενημερώστε τον διαχειριστή.
es: Algo está mal (:(. Notificar al administrador.
fr: Quelque chose ne va pas ((. Informer l'administrateur.
he: משהו לא בסדר ((. הודע למנהל המערכת.
hi: कुछ गलत है ((. प्रशासक को सूचित करें।
id: Ada yang tidak beres ((. Beritahu administrator.
it: Qualcosa non va ((. Avvisare l'amministratore.
ja: 何か問題があります((。管理者に通知してください。
nl: Er lijkt iets mis te zijn ( (. Laat de beheerder weten.
pl: Coś jest nie tak ((. Powiadom administratora.
pt_br: Algo está errado ((. Notifique o administrador.
ro: Ceva nu este în regulă ((. Notificați administratorul.
ru: Что-то не так ((. Сообщите администратору.
tr: Bir şeyler yanlış ((. Yöneticiyi bilgilendirin.
uk: Щось не так ((. Повідомте адміністратору.
vi: Có điều gì đó không đúng ((. Thông báo cho quản trị viên.

source: Expect a call to your smartphone
cs: Očekávejte hovor na váš chytrý telefon.
de: Erwarten Sie einen Anruf auf Ihr Smartphone
el: Αναμένετε μια κλήση στο smartphone σας
es: Esperar una llamada en su teléfono móvil
fr: Attendez un appel sur votre téléphone portable
he: צפה לשיחה לסמארטפון שלך
hi: अपने स्मार्टफोन पर कॉल की उम्मीद करें
id: Harap tunggu panggilan ke ponsel Anda.
it: Aspettati una chiamata sul tuo smartphone
ja: スマートフォンへの着信を期待してください。
nl: Verwacht een oproep naar uw smartphone
pl: Oczekuj połączenia na swój smartfon
pt_br: Aguarde uma ligação para seu smartphone
ro: Așteptați un apel pe smartphone-ul dumneavoastră
ru: Ожидайте звонка на свой смартфон
tr: Akıllı telefonunuza bir arama bekleyin.
uk: Чекайте на дзвінок на свій смартфон
vi: Mong nhận cuộc gọi đến điện thoại thông minh của bạn

source: An outgoing call to
cs: Výchozí hovor kontaktu
de: Ein ausgehender Anruf an
el: Έξοδος κλήσης προς
es: Llamada saliente a
fr: Un appel sortant vers
he: שיחה יוצאת אל
hi: एक आउटगोइंग कॉल %(to)s को
id: Panggilan keluar ke
it: Una chiamata in uscita a
ja: 着信（出先への電話）
nl: Een uitgaande oproep naar
pl: Wychodzący połączenie do
pt_br: Ligação para o contato -
ro: Apel efectuat către
ru: Исходящий звонок контакту -
tr: Bir çıkış araması yapın
uk: Вихідний дзвінок контакту -
vi: Cuộc gọi đi đến

source: An incoming call from
cs: Příchozí hovor od
de: Ein eingehendes Anruf von
el: Εισερχόμενη κλήση από
es: Una llamada entrante de
fr: Un appel entrant de
he: שיחה נכנסת מ
hi: से आने वाली कॉल
id: Panggilan masuk dari
it: Una chiamata in arrivo da
ja: 着信あり
nl: Een binnenkomende oproep van
pl: Połączenie przychodzące od
pt_br: Um chamado de entrada de
ro: Apel primit de la
ru: Входящий звонок от
tr: Gelen bir çağrıdan
uk: Вхідний дзвінок від
vi: Cuộc gọi đến từ

source: (duration: {duration} minutes)
cs: (doba trvání: {duration} minut)
de: (Dauer: {duration} Minuten)
el: (διάρκεια: {duration} λεπτά)
es: (duración: {duración} minutos)
fr: (durée : {durée} minutes)
he: (משך: {duration} דקות)
hi: (समयावधि: {duration} मिनट)
id: (durasi: {duration} menit)
it: (durata: {duration} minuti)
ja: （所要時間：{期間}分）
nl: (duur: {duration} minuten)
pl: (czas trwania: {duration} minut)
pt_br: (duração: {duração} minutos)
ro: (durată: {duration} minute)
ru: (продолжительность: {duration} минут)
tr: (süreç: {süre} dakika)
uk: (тривалість: {duration} хвилин)
vi: (thời lượng: {duration} phút)

source: Untitled
cs: Bez názvu
de: Ohne Titel
el: Χωρίς τίτλο
es: Sin título
fr: Sans titre
he: ללא כותרת
hi: शीर्षकहीन
id: Tanpa Judul
it: Senza Titolo
ja: 無題
nl: Onbevoegd
pl: Bez tytułu
pt_br: Sem título
ro: Fără titlu
ru: Без названия
tr: Başsız
uk: Без назви
vi: Chưa có tiêu đề

source: Main Menu
cs: Hlavní menu
de: Hauptmenü
el: Κύριο Μενού
es: Menú principal
fr: Menu principal
he: תפריט ראשי
hi: मुख्य मेनू
id: Menu Utama
it: Menù principale
ja: メイン メニュー
nl: Hoofdmenu
pl: Główne Menu
pt_br: Menu Principal
ro: Meniul Principal
ru: Главное меню
tr: Ana Menü
uk: Головне меню
vi: Menu Chính

source: Attention! This deal involves a partner. Please ensure the recipient is correct.
pl: Uwaga! Ta oferta dotyczy partnera. Upewnij się, że odbiorca jest poprawny.

source: The recipient has not received any mailings.
pl: Odbiorca nie otrzymał żadnej korespondencji.

source: VIP Status
pl: Status VIP

source: Non-VIP
pl: Nie-VIP

source: Remove the recipient's VIP status
pl: Usuń status VIP odbiorcy

source: The VIP status has been successfully removed from the selected recipients.
pl: Status VIP został pomyślnie usunięty z listy wybranych odbiorców.

source: YYYY-MM-DD
de: JJJJ-MM-TT
el: ΕΕΕΕ-ΜΜ-ΗΗ
es: AAAA-MM-DD
fr: JJ-AA-CC
it: DD-MM-YYYY
nl: JJJJ-MM-DD
pl: RRRR-MM-DD
pt_br: AAAA-MM-DD
ro: AAAA-LL-ZZ
ru: ГГГГ-ММ-ДД
tr: YYYY-AA-GG
uk: РРРР-ММ-ДД
vi: NNNN-MM-NG

source: The number of closed deals in stages
cs: Počet uzavřených obchodů podle fází
de: Die Anzahl geschlossener Deals in den Phasen
el: Ο αριθμός των κλειστών συμφωνιών ανά στάδιο
es: Número de acuerdos cerrados en etapas
fr: Le nombre de transactions clôturées par étapes
it: Numero di accordi conclusi in più fasi
ja: ステージごとのクローズド取引数
nl: Het aantal gesloten transacties op fasen
pt_br: O número de negócios encerrados em etapas
ro: Numărul de tranzacții închise pe etape
tr: Evrelere göre tamamlanmış anlaşmaların sayısı
uk: Кількість закритих угод за етапами
vi: Số lượng giao dịch đã đóng ở các giai đoạn

source: Chart
cs: Graf
de: Diagramm
el: Διάγραμμα
es: Gráfica
fr: Diagramme
it: Grafico
ja: チャート
nl: Grafiek
pt_br: Gráfico
ro: Diagramă
tr: Grafik
uk: Діаграма
vi: Biểu đồ

source: The percentages show the number of "lost" deals at each stage.
cs: Procenta ukazují počet „ztracených“ obchodů na každém kroku.
de: Die Prozentsätze zeigen die Anzahl der „verlorenen“ Deals auf jedem Schritt.
el: Τα ποσοστά δείχνουν τον αριθμό των "χαμένων" συμφωνιών σε κάθε στάδιο.
es: Los porcentajes muestran el número de "perdidas" operaciones en cada etapa.
fr: Les pourcentages indiquent le nombre de "défaillances" à chaque étape.
it: Le percentuali indicano il numero di transazioni "perse" in ogni fase.
ja: 割合は、各ステージでの「失われた」取引の数を示します。
nl: De percentages geven het aantal "verloren gegane" transacties weer op elk stadium.
pt_br: Os porcentagens mostram o número de "perdidas" negociações em cada etapa.
ro: Procentele indică numărul de tranzacții "pierdute" în fiecare etapă.
tr: Yüzdelikler, her aşamada "kaybedilen" anlaşmaların sayısını gösterir.
uk: Відсотки показують кількість "втрачених" угод на кожному етапі.
vi: Các phần trăm thể hiện số lượng "giao dịch bị mất" ở mỗi giai đoạn.

source: Briefly what about is this reminder
de: Kurz, worum geht es dabei?
es: Brevemente, ¿de qué se trata este recordatorio?
fr: Brièvement, à quoi il s'agit de ce rappel
nl: Kortom, waar gaat dit herinnering over?
pt_br: Breve resumo sobre o que é esse lembrete
tr: Bu hatırlatıcının kısa özeti nedir?
uk: Коротко про що це нагадування

source: You do not have mail accounts marked for importing emails.Please contact your administrator.
de: Sie haben keine E-Mail-Konten markiert zum Importieren von E-Mails. Bitte wenden Sie sich an Ihren Administrator.
es: No tiene cuentas de correo electrónico marcadas para importar correos electrónicos. Por favor, comuníquese con su administrador.
fr: Vous n'avez pas de comptes de messagerie marqués pour l'importation des emails. Contactez votre administrateur.
nl: U heeft geen e-mailaccounts aangemerkt voor het importeren van e-mails. Neem contact op met uw beheerder.
pt_br: Você não tem contas de e-mail marcadas para importar mensagens. Por favor, entre em contato com seu administrador.
tr: E-posta hesaplarınızı e-postaları içe aktarmak için işaretlemediniz. Lütfen yöneticinizle iletişime geçin.
uk: У вас немає поштових облікових записів, відмічених для імпорту листів. Зверніться до адміністратора.

source: First select a department.
de: Zunächst einen Bereich auswählen.
es: Primero seleccione un departamento.
fr: Sélectionnez d'abord un département.
nl: Eerst een afdeling selecteren.
pt_br: Primeiramente, selecione um departamento.
tr: İlk olarak bir departman seçin.
uk: Спочатку виберіть відділ.

source: That tag already exists.
de: Dieser Tag existiert bereits.
es: Ese etiqueta ya existe.
fr: Ce tag existe déjà.
nl: Die tag bestaat al.
pt_br: Este tag já existe.
tr: Bu etiket zaten var.
uk: Цей тег вже існує.

source: Phone number(with country code)
de: Telefonnummer (mit Landescode)
es: Número de teléfono (con código de país)
fr: Numéro de téléphone (avec code pays)
nl: Telefoonnummer met landcode
pt_br: Número de telefone (com código do país)
tr: Telefon Numarası (Ülke Kodu ile)
uk: Номер телефону (з кодом країни)

source: Skype chat
es: Chat de Skype
fr: Chat Skype
nl: Skype-conversatie
pt_br: Chat no Skype
tr: Skype Sohbeti
uk: Skype чат

source: Chat or Skype call
de: Chat- oder Skype-Telefonat
es: Llamada de chat o llamada de Skype
fr: Appel de chat ou Skype
nl: Chat- of Skype-gesprek
pt_br: Chamada de chat ou Skype
tr: Sohbet veya Skype araması
uk: Чат або Skype дзвінок

source: Skype call
de: Skype-Telefonat
es: Llamada de Skype
fr: Appel Skype
nl: Skype-gesprek
pt_br: Chamada Skype
tr: Skype Araması
uk: Skype дзвінок

source: To call a mobile or landline from Skype
de: Ein Anruf auf ein Mobil- oder Festnetztelefon aus Skype durchführen
es: Llamar desde Skype a un teléfono móvil o fijo
fr: Appeler un téléphone portable ou fixe depuis Skype
nl: Een mobiele of vaste lijn bellen vanuit Skype
pt_br: Ligar para um número móvel ou fixo do Skype
tr: Skype'dan Cep Telefonuna veya Sabit Hattına Ara
uk: Зателефонувати на мобільний або стаціонарний телефон із Skype

source: Note massmail is not performed on the following days: Friday, Saturday, Sunday.
de: Hinweis: Massen-E-Mail-Versand findet nicht an den folgenden Tagen statt: Samstag, Sonntag und Freitag.
es: Tenga en cuenta que no se realiza una nota massmail en los siguientes días: viernes, sábado, domingo.
fr: Remarque : l'envoi de masse n'est pas effectué les jours suivants : vendredi, samedi, dimanche.
nl: Let op dat een groepsmail niet wordt uitgevoerd op de volgende dagen: vrijdag, zaterdag en zondag.
pt_br: Observem que a nota de massmail não é realizada nos seguintes dias: sexta-feira, sábado e domingo.
tr: Lütfen dikkat edin, toplu e-posta aşağıdaki günlerde gerçekleştirilmez: Cuma, Cumartesi, Pazar.
uk: Зверніть увагу, що розсилка не провадиться в наступні дні: п'ятниця, субота, неділя.
