Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Date of deal closing
cs: Datum uzavření obchodu
de: Abschlussdatum der Geschäftsvereinbarung
el: Ημερομηνία ολοκλήρωσης συμφωνίας
es: Fecha de cierre de la transacción
fr: Date de clôture de la transaction
he: תאריך סגירת עסקה
hi: सौदे को बंद करने की तारीख
id: Tanggal Penutupan Kesepakatan
it: Data di chiusura dell'affare
ja: 取引クロージング日
nl: Sluitingsdatum van de overeenkomst
pl: Data zamknięcia transakcji
pt_br: Data de fechamento da negociação
ro: Data închiderii tranzacției
ru: Дата закрытия сделки
tr: Anlaşma Kapatma Tarihi
uk: Дата закриття угоди
vi: Ngày kết thúc giao dịch

source: Date of won deal closing
cs: Datum uzavření vyhráné smlouvy
de: Datum der Abschluss eines gewonnenen Deals
el: Ημερομηνία κλεισίματος κερδισμένης συμφωνίας
es: Fecha de cierre del acuerdo ganado
fr: Date de clôture du contrat gagné
he: תאריך סגירת עסקה מנצחת
hi: जीती गई डील के बंद होने की तिथि
id: Tanggal Penutupan Penawaran Kesepakatan yang Dimenangkan
it: Data di chiusura dell'affare vinto
ja: 獲得した取引のクロージング日
nl: Datum sluiting gewonnen deal
pl: Data zamknięcia wygranej transakcji
pt_br: Data de fechamento da negociação vencedora
ro: Data închiderii tranzacției câștigate
ru: Дата закрытия выигранной сделки
tr: Kazanılan anlaşmanın kapanış tarihi
uk: Дата закриття виграної угоди
vi: Ngày đóng gói giao dịch thành công

source: Total deal amount without VAT
cs: Celková výše obchodu bez DPH
de: Gesamtbetrag des Deals ohne MwSt.
el: Συνολικό ποσό συμφωνίας χωρίς ΦΠΑ
es: Importe total de la operación sin IVA
fr: Montant total de la transaction hors taxes
he: סכום עסקה כולל ללא מע"מ
hi: कुल डील राशि बिना वैट के
id: Jumlah total kesepakatan tanpa PPN
it: Importo totale dell'offerta senza IVA
ja: 消費税除く総取引額
nl: Totaalbedrag transactie exclusief BTW
pl: Całkowita kwota umowy bez VAT
pt_br: Valor total da negociação sem IVA
ro: Valoarea totală a tranzacției fără TVA
ru: Общая сумма сделки без НДС
tr: Vergi Öncesinde Toplam İş Anlaşması Miktarı
uk: Загальна сума угоди без ПДВ
vi: Tổng số tiền giao dịch không bao gồm VAT

source: Currency
cs: Měna
de: Währung
el: Νόμισμα
es: Moneda
fr: Monnaie
he: מטבע
hi: मुद्रा
id: Mata Uang
it: Valuta
ja: 通貨
nl: Valuta
pl: Waluta
pt_br: Moeda
ro: Monedă
ru: Валюта
tr: Para Birimi
uk: Валюта
vi: Tiền tệ

source: Closing reason
cs: Důvod uzavření
de: Schließungsgrund
el: Λόγος Κλείσιμος
es: Razon de cierre
fr: Raison de clôture
he: סיבת סגירה
hi: बंद करने का कारण
id: Alasan Penutupan
it: Motivi di chiusura
ja: 取引の終了理由
nl: Sluitingsreden
pl: Przyczyna zamknięcia
pt_br: Motivo de fechamento
ro: Motiv de închidere
ru: Причина закрытия
tr: Kapama Nedeni
uk: Причина закриття
vi: Lý do đóng

source: Probability (%)
cs: Pravděpodobnost (%)
de: Wahrscheinlichkeit (%)
el: Πιθανότητα (%)
es: Probabilidad (%)
fr: Probabilité (%)
he: הסתברות (%)
hi: संभावना (%)
id: Kemungkinan (%)
it: Probabilità (%)
ja: 確率（%）
nl: Waarschijnlijkheid (%)
pl: Prawdopodobieństwo (%)
pt_br: Probabilidade (%)
ro: Probabilitate (%)
ru: Вероятность (%)
tr: Olasilik (%)
uk: Ймовірність (%)
vi: Xác suất (%)

source: Partner contact
cs: Kontakt partnera
de: Partnerkontakt
el: Επικοινωνία συνεργάτη
es: Contacto de socio
fr: Contact partenaire
he: איש קשר של שותף
hi: साझेदार संपर्क
id: Kontak mitra
it: Contatto del partner
ja: パートナー連絡先
pl: Kontakt partnera
pt_br: Contato do parceiro
ro: Contact partener
ru: Партнер
tr: Ortak İletişim Kişisi
uk: Партнер
vi: Thông tin liên hệ đối tác

source: Contact person of dealer or distribution company
cs: Kontaktní osoba prodejce nebo distribuční společnosti
de: Kontaktperson der Händler- oder Distributorenfirma
el: Άτομο επαφής του εμπόρου ή της εταιρείας διανομής
es: Persona de contacto de la empresa distribuidora o del concesionario
fr: Personne de contact de la société de distribution ou du distributeur
he: איש קשר של חברת דילרים או מפיצים
hi: डीलर या वितरण कंपनी का संपर्क व्यक्ति
id: Orang kontak dari perusahaan dealer atau distribusi
it: Persona di contatto del rivenditore o della società di distribuzione
ja: ディーラーまたは販売会社の担当者
nl: Contactpersoon van een dealerschap of distributiebedrijf.
pl: Osoba kontaktowa dealera lub firmy dystrybucyjnej
pt_br: Pessoa de contato da empresa de distribuição ou concessionária.
ro: Persoana de contact a dealer-ului sau a companiei de distribuție
ru: Контактное лицо дилерской или дистрибьюторской компании
tr: Dağıtım şirketi veya bayi temsilcisi
uk: Контактна особа дилерської чи дистриб'юторської компанії
vi: Người liên hệ của đại lý hoặc công ty phân phối

source: Relevant
cs: Relevantní
el: Σχετική
es: Relevante
fr: Rélevante
he: רלוונטי
hi: संबंधित
id: Relevan
it: Rilevante
ja: 関連性のある
pl: Istotna
pt_br: Relevante
ro: Relevantă
ru: Релевантная
tr: İlgili
uk: Релевантна
vi: Liên quan

source: Important
cs: Důležité
de: Wichtig
el: Σπουδαίος
es: Importante
fr: Importante
he: חשוב
hi: महत्वपूर्ण
id: Penting
it: Importante
ja: 重要
nl: Belangrijk
pl: Ważne
pt_br: Importante
ru: Важная
tr: Önemli
uk: Важлива
vi: Quan trọng

source: Remind me.
cs: Upozorněte mě.
de: Erinnere mich.
el: Υπενθύμισέ μου.
es: Recuérdame.
fr: Rappellez-moi.
he: הזכר לי.
hi: मुझे याद दिलाएँ।
id: Ingatkan saya.
it: Ricordamelo.
ja: 思い出させてください。
nl: Herinner mij er aan.
pl: Przypomnij mi.
pt_br: Lembre-me.
ro: Amintește-mi.
ru: Напомнить мне.
tr: Hatırlat.
uk: Нагадати мені.
vi: Nhắc tôi.

source: Leads
cs: Potenciálních klientů
de: Führungskandidaten
el: Δυνατά σημεία
es: Prospectos
fr: Léads
he: לידים
hi: संभावित ग्राहक
id: Prospek
it: Fonti
ja: 見込み客
nl: Leidt
pl: Potencjalni klienci
pt_br: Lead
ro: Potențiali clienți
ru: Лиды
tr: Potansiyel Müşteriler
uk: Ліди
vi: Khách hàng tiềm năng

source: Company phone
cs: Telefon společnosti
de: FirmenTelefon
el: Τηλέφωνο εταιρείας
es: Teléfono de la empresa
fr: Téléphone de l'entreprise
he: טלפון של חברה
hi: कंपनी फ़ोन
id: Telepon perusahaan
it: Telefono aziendale
ja: 会社電話
nl: Bedrijfsnummer
pl: Telefon firmy
pt_br: Telefone da empresa
ro: Telefon companie
ru: Телефон компании
tr: Şirket Telefonu
uk: Телефон компанії
vi: Điện thoại công ty

source: Company address
cs: Adresa společnosti
de: Unternehmensadresse
el: Διεύθυνση εταιρείας
es: Dirección de la empresa
fr: Adresse de la société
he: כתובת החברה
hi: कंपनी का पता
id: Alamat Perusahaan
it: Indirizzo aziendale
ja: 会社住所
nl: Bedrijfsadres
pl: Adres firmy
pt_br: Endereço da empresa
ro: Adresa companiei
ru: Адрес компании
tr: Şirket Adresi
uk: Адреса компанії
vi: Địa chỉ công ty

source: Company email
cs: E-mail společnosti
de: Unternehmens-E-Mail
el: Εταιρικός ηλεκτρονικός ταχυδρομείο
es: Correo electrónico de la empresa
fr: Adresse e-mail de la société
he: דוא"ל חברה
hi: कंपनी ईमेल
id: Email perusahaan
it: E-mail aziendale
ja: 会社メール
nl: Bedrijfs-e-mail
pl: Adres e-mail firmy
pt_br: E-mail da empresa
ro: Email companie
ru: Email компании
tr: Şirket E-postası
uk: Email компанії
vi: Email của công ty

source: Type of Clients
cs: Typ klienta
de: Unternehmensart
el: Τύπος Πελατών
es: Tipo de Clientes
fr: Type d'Entreprises
he: סוג לקוחות
hi: ग्राहकों के प्रकार
id: Jenis Klien
it: Tipo di Clients
ja: クライアントタイプ
nl: Type van Klanten
pl: Typ Klientów
pt_br: Tipo de Cliente
ro: Tip de Clienți
ru: Тип Компании
tr: Müşteri Türleri
uk: Тип Компанії
vi: Loại Khách Hàng

source: Types of Clients
cs: Typy klientů
de: Kundenarten
el: Τύποι Πελατών
es: Tipos de Clientes
fr: Types de clients
he: סוגי לקוחות
hi: ग्राहकों के प्रकार
id: Jenis Klien
it: Tipi di Clienti
ja: クライアントの種類
nl: Types van Klanten
pl: Rodzaje Klientów
pt_br: Tipos de Clientes
ro: Tipuri de Clienți
ru: Типы Клиентов
tr: Müşteri Türleri
uk: Типи Клієнтів
vi: Loại Khách Hàng

source: Industry of Clients
cs: Odvětví klientů
de: Branchen der Kunden
el: Τομέας Δραστηριότητας Πελατών
es: Industria del Cliente
fr: Industrie de l'Client
he: תעשיית לקוחות
hi: ग्राहकों का उद्योग
id: Industri Klien
it: Settore dei clienti
ja: クライアントの業界
nl: Branch van de Klant
pl: Branża Klientów
pt_br: Indústria do Cliente
ro: Industria clienților
ru: Отрасль Компании
tr: Müşteri Sektörü
uk: Галузь Компанії
vi: Ngành nghề của Khách hàng

source: Industries of Clients
cs: Odvětví klientů
de: Branchen der Kunden
el: Βιομηχανίες Πελατών
es: Industrias de los Clientes
fr: Secteurs d'activité des clients
he: תעשיות לקוחות
hi: ग्राहकों के उद्योग
id: Industri Klien
it: Settori dei clienti
ja: クライアントの産業
nl: Branchen van Klanten
pl: Branże Klientów
pt_br: Indústrias dos Clientes
ro: Industriile Clienților
ru: Отрасли Компании
tr: Müşteri Sektörleri
uk: Галузі Компанії
vi: Các Ngành Công Nghiệp của Khách Hàng

source: Second default
cs: Druhé výchozí nastavení
de: Zweiter Standard
el: Δεύτερη προεπιλογή
es: Segundo predeterminado
fr: Deuxième par défaut
he: ברירת מחדל שנייה
hi: दूसरा डिफ़ॉल्ट
id: Kedua bawaan
it: Secondo default
ja: デフォルト2番目
nl: Tweede standaard
pl: Drugi domyślny
pt_br: Segundo padrão
ro: Al doilea implicit
ru: Второй по умолчанию
tr: İkinci varsayılan
uk: Другий за замовчуванням
vi: Mặc định thứ hai

source: Will be selected next after the default stage.
cs: Bude vybrán jako další po výchozím stadiu.
de: Wird nach dem Standard-Stadium ausgewählt.
el: Θα επιλεγεί επόμενο μετά το προεπιλεγμένο στάδιο.
es: Será seleccionado el siguiente después del estado predeterminado.
fr: Serait sélectionné ensuite après l'étape par défaut.
he: ייבחר לאחר שלב ברירת המחדל.
hi: डिफ़ॉल्ट स्टेज के बाद अगला चुना जाएगा।
id: Akan dipilih berikutnya setelah tahap standar.
it: Verrà selezionato subito dopo la fase predefinita.
ja: デフォルトのステージの後に自動的に選択されます。
nl: Wordt na het standaardstadium de volgende keer geselecteerd.
pl: Zostanie wybrany następny po domyślnym etapie.
pt_br: Será selecionado na sequência após a etapa padrão.
ro: Va fi selectat după etapa implicită.
ru: Будет выбран следующим после этапа по умолчанию.
tr: Varsayılan aşamanın ardından seçilecektir.
uk: Буде обрано наступним після етапу за промовчанням.
vi: Sẽ được chọn tiếp theo sau giai đoạn mặc định.

source: success stage
cs: fáze úspěchu
de: Erfolgstage
el: στάδιο επιτυχίας
es: etapa de éxito
fr: étape de succès
he: שלב הצלחה
hi: सफलता चरण
id: tahap keberhasilan
it: fase di successo
ja: 成功ステージ
nl: succesfase
pl: etap sukcesu
pt_br: etapa de sucesso
ro: stadiul de succes
ru: этап успеха
tr: Başarı Aşaması
uk: етап успіху
vi: giai đoạn thành công

source: conditional success stage
cs: etapa podmíněného úspěchu
de: bedingter Erfolgsstufe
el: στάδιο υπό όρους επιτυχίας
es: etapa de éxito condicional
fr: étape de succès conditionnel
he: שלב הצלחה מותנה
hi: शर्तिय सफलता चरण
id: tahap kesuksesan bersyarat
it: fase di successo condizionale
ja: 条件付き成功段階
nl: voorwaardelijke succesfase
pl: etap warunkowego sukcesu
pt_br: etapa de sucesso condicional
ro: etapă de succes condiționată
ru: этап условного успеха
tr: Koşullu Başarı Aşaması
uk: етап умовного успіху
vi: giai đoạn thành công điều kiện

source: For example, receiving the first payment
cs: Například obdržení prvního platby
de: Zum Beispiel das Erhalt des ersten Zahlungsbeitrags
el: Για παράδειγμα, η λήψη της πρώτης πληρωμής
es: Por ejemplo, recibir la primera cobranza
fr: Par exemple, le réception du premier paiement
he: לדוגמה, קבלת התשלום הראשון
hi: उदाहरण के लिए, पहले भुगतान की प्राप्ति
id: Sebagai contoh, menerima pembayaran pertama
it: Ad esempio, ricevere il primo pagamento
ja: 最初の支払いの受取
nl: Bijvoorbeeld ontvangst van de eerste betaling.
pl: Na przykład, otrzymanie pierwszej płatności
pt_br: Por exemplo, recebimento do primeiro pagamento
ro: De exemplu, primirea primei plăți
ru: Например, получение первого платежа
tr: Örneğin, ilk ödeme alma
uk: Наприклад, отримання першого платежу
vi: Ví dụ, nhận thanh toán đầu tiên

source: goods shipped
cs: doručené zboží
de: Lieferungen versendet
el: αποσταλλέντα αγαθά
es: artículos enviados
fr: marchandises expédiées
he: משלוח סחורות בוצע
hi: माल भेजा गया
id: barang dikirim
it: merce spedita
ja: 発送済み商品
nl: goederen verzonden
pl: towary wysłane
pt_br: produtos entregues
ro: bunuri expediate
ru: товары отправлены
tr: gönderilen mallar
uk: товари відправлені
vi: hàng hóa đã vận chuyển

source: Have the goods been shipped at this stage already?
cs: Byly zboží již odeslány v této fázi?
de: Befinden sich die Ware bereits auf diesem Weg?
el: Τα αγαθά έχουν ήδη αποσταλεί σε αυτό το στάδιο;
es: ¿Han sido enviados los productos en esta etapa ya?
fr: Les marchandises ont-elles déjà été expédiées à cette étape ?
he: האם הסחורה כבר נשלחה בשלב זה?
hi: इस स्टेज पर माल पहले ही भेज दिया गया है क्या?
id: Apakah barang sudah dikirim pada tahap ini?
it: A questo punto la merce è già stata spedita?
ja: この段階で商品はすでに出荷されていますか？
nl: Zijn de goederen al verzonden op dit moment?
pl: Czy towary zostały już wysłane na tym etapie?
pt_br: Os produtos já foram enviados neste estágio?
ro: Au fost expediate produsele la acest stadiu deja?
ru: Товар уже отправлен на этом этапе?
tr: Bu aşamada mallar zaten sevk edildi mi?
uk: Товар уже надіслано на цьому етапі?
vi: Hàng hóa đã được vận chuyển ở giai đoạn này chưa?

source: Lead Sources
cs: Zdroje potenciálních zákazníků
de: Leadsquellen
el: Πηγές Προοπτικών Πελατών
es: Fuentes de Líderes
fr: Sources de Leads
he: מקורות לידים
hi: लीड स्रोत
id: Sumber Prospek
it: Fonti principali
ja: リードソース
nl: Leidingsbronnen
pl: Źródła Potencjalnych Klientów
pt_br: Fontes de Líderes
ro: Surse de Lead-uri
ru: Источники Лидов
tr: Lider Kaynakları
uk: Джерела Лідів
vi: Nguồn Dẫn Đầu

source: form template name
cs: název šablony formuláře
de: Formulartemplate-Name
el: όνομα πρότυπου φόρμας
es: nombre de plantilla de formulario
fr: Nom du modèle de formulaire
he: שם תבנית טופס
hi: फॉर्म टेम्पलेट का नाम
id: nama templat formulir
it: nome del modello di modulo
ja: フォームテンプレート名
nl: formulier sjabloon naam
pl: szablon nazwy formularza
pt_br: nome do modelo de formulário
ro: nume șablon formular
ru: имя шаблона формы
tr: Form Şablonu Adı
uk: ім'я шаблону форми
vi: tên mẫu biểu mẫu

source: The name of the html template file if needed.
cs: Název souboru HTML šablony, pokud je to potřeba.
de: Der Name des HTML-Vorlagen-Dateien falls erforderlich.
el: Το όνομα του αρχείου πρότυπου HTML, αν χρειάζεται.
es: El nombre del archivo de plantilla HTML si es necesario.
fr: Le nom du fichier de modèle HTML si nécessaire.
he: שם קובץ התבנית html, אם נדרש.
hi: यदि आवश्यक हो तो एचटीएमएल टेम्पलेट फ़ाइल का नाम।
id: Nama berkas templat HTML jika diperlukan.
it: Il nome del file modello HTML, se necessario.
ja: HTMLテンプレートファイルの名前（必要に応じて）
nl: Het naam van de HTML-sjabloonbestand indien nodig.
pl: Nazwa pliku szablonu HTML, jeśli jest potrzebna.
pt_br: O nome do arquivo de template HTML, se necessário.
ro: Numele fișierului șablon HTML, dacă este necesar.
ru: Имя файла шаблона html, если необходимо.
tr: HTML şablon dosyası adı, gerekirse.
uk: Ім'я файлу шаблону html, якщо потрібно.
vi: Tên tệp mẫu HTML nếu cần.

source: success page template name
cs: název šablony stránky úspěchu
de: Erfolgsmeldetemplate-Namenszubonen
el: όνομα προτύπου σελίδας επιτυχίας
es: nombre del plantilla de página de éxito
fr: Nom du modèle de page de succès
he: שם תבנית דף ההצלחה
hi: सफलता पृष्ठ टेम्पलेट का नाम
id: nama templat halaman keberhasilan
it: nome del modello di pagina di successo
ja: 成功ページのテンプレート名
nl: succes pagina sjabloon naam
pl: nazwa szablonu strony sukcesu
pt_br: nome do modelo de página de sucesso
ro: numele șablonului paginii de succes
ru: имя шаблона страницы успеха
tr: Başarı Sayfası Şablonu Adı
uk: ім'я шаблону сторінки успіху
vi: tên mẫu trang thành công

source: Reason rating. The indices of other instances will be sorted automatically.
cs: Hodnocení důvodu. Indexy ostatních instancí budou seřazeny automaticky.
de: Richtiger Grund. Die Indizes der anderen Instanzen werden automatisch sortiert.
el: Βαθμολογία λόγου. Οι δείκτες άλλων περιπτώσεων θα ταξινομηθούν αυτόματα.
es: Clasificación por razón. Los índices de otras instancias se ordenarán automáticamente.
fr: Raisonnement de notation. Les indices des autres instances seront classés automatiquement.
he: דירוג סיבה. האינדקסים של מופעים אחרים ימוינו באופן אוטומטי.
hi: कारण रेटिंग। अन्य उदाहरणों के सूचकांक स्वचालित रूप से क्रमबद्ध होंगे।
id: Penilaian Alasan. Indeks dari instansi lainnya akan diurutkan secara otomatis.
it: Valutazione del motivo. Gli indici delle altre istanze saranno ordinati automaticamente.
ja: 評価理由。他のインスタンスのインデックスは自動的にソートされます。
nl: Reden waardering. De indexen van andere instanties worden automatisch gesorteerd.
pl: Ocena przyczyny. Indeksy innych wystąpień zostaną posortowane automatycznie.
pt_br: Razão de classificação. Os índices dos outros casos serão ordenados automaticamente.
ro: Evaluarea motivului. Indicii celorlalte instanțe vor fi sortate automat.
ru: Рейтинг причины. Индексы других экземпляров будут отсортированы автоматически.
tr: Sebep derecelendirmesi. Diğer örneklerin indeksleri otomatik olarak sıralanacaktır.
uk: Рейтинг причин. Індекси інших екземплярів будуть відсортовані автоматично.
vi: Đánh giá lý do. Các chỉ số của các trường hợp khác sẽ được sắp xếp tự động.

source: success reason
cs: důvod úspěchu
de: Erfolggrund
el: αιτία επιτυχίας
es: razón de éxito
fr: raison de succès
he: סיבת הצלחה
hi: सफलता का कारण
id: alasan keberhasilan
it: motivo di successo
ja: 成功理由
nl: succesreden
pl: powód sukcesu
pt_br: razão do sucesso
ro: motivul succesului
ru: причина - успех
tr: başarı nedeni
uk: причина – успіх
vi: lý do thành công

source: Closing reasons
cs: Důvody uzavření
de: Abschlussgründe
el: Λόγοι Κλείσιμος
es: Razones de cierre
fr: Raisons de clôture
he: סיבות לסגירה
hi: बंद करने के कारण
id: Alasan Penutupan
it: Motivi di chiusura
ja: クロージング理由
nl: Sluitingsredenen
pl: Powody zamknięcia
pt_br: Motivos de fechamento
ro: Motive de închidere
ru: Причины закрытия
tr: Kapatma Nedenleri
uk: Причини закриття
vi: Lý do đóng cửa

source: Output
cs: Výstup
de: Ausgabe
el: Προϊόν
es: Producto
fr: Produit
he: מוצר
hi: उत्पादन
id: Keluaran
it: Risultato
ja: 商品
nl: Product
pl: Wynik
pt_br: Produto
ro: Produs
ru: Продукт
tr: Ürün
uk: Продукт
vi: Kết quả đầu ra

source: Outputs
cs: Výstupy
de: Ausgaben
el: Αποτελέσματα
es: Produtos
fr: Sorties
he: תְפוּקוֹת
hi: आउटपुट्स
id: Hasil Produksi
it: Risultati
ja: 製品
nl: Uitvoeringen
pl: Wyniki
pt_br: Saídas
ro: Rezultate
ru: Продукция
tr: Ürünler
uk: Продукція
vi: Kết quả đầu ra

source: Quantity
cs: Množství
de: Menge
el: Ποσότητα
es: Cantidad
fr: Quantité
he: כמות
hi: मात्रा
id: Jumlah
it: Quantità
ja: 数量
nl: Aantal
pl: Ilość
pt_br: Quantidade
ro: Cantitate
ru: Количество
tr: Miktar
uk: Кількість
vi: Số lượng

source: Shipping date
cs: Datum expedice
de: Versanddatum
el: Ημερομηνία αποστολής
es: Fecha de envío
fr: Date d'expédition
he: תאריך משלוח
hi: प्रेषण तिथि
id: Tanggal Pengiriman
it: Data di spedizione
ja: 出荷日
nl: Verzenddatum
pl: Data wysyłki
pt_br: Data de envio
ro: Data de expediere
ru: Дата отгрузки
tr: Gönderim Tarihi
uk: дата відвантаження
vi: Ngày vận chuyển

source: Shipment date as per contract
cs: Datum expedice podle smlouvy
de: Versanddatum gemäß Vertrag
el: Ημερομηνία αποστολής σύμφωνα με το συμβόλαιο
es: Fecha de despacho según contrato
fr: Date de livraison conformément au contrat
he: תאריך משלוח בהתאם לחוזה
hi: अनुबंध के अनुसार शिपमेंट तिथि
id: Tanggal pengiriman sesuai dengan kontrak
it: Data di spedizione come da contratto
ja: 契約に基づく出荷日
nl: Verzenddatum volgens contract
pl: Data wysyłki zgodnie z umową
pt_br: Data de envio conforme contrato
ro: Data de livrare conform contractului
ru: Дата отгрузки согласно контракту
tr: Sözleşmeye göre sevkiyat tarihi
uk: Дата відвантаження згідно з контрактом
vi: Ngày vận chuyển theo hợp đồng

source: Planned shipping date
cs: Plánované datum dodání
de: Geplante Lieferdatum
el: Προγραμματισμένη ημερομηνία αποστολής
es: Fecha de envío planeada
fr: Date de livraison prévue
he: תאריך משלוח מתוכנן
hi: योजनानुसार शिपिंग की तारीख
id: Tanggal Pengiriman yang Diplanalkan
it: Data di spedizione prevista
ja: 予定出荷日
nl: Geplande verzenddatum
pl: Planowana data wysyłki
pt_br: Data prevista para envio
ro: Data planificată de expediere
ru: Планируемая дата отгрузки
tr: Planlanan sevkiyat tarihi
uk: Запланована дата відвантаження
vi: Ngày dự kiến giao hàng

source: Actual shipping date
cs: Skutečný datum expedice
de: Tatsächliche Liefertermin
el: Πραγματική ημερομηνία αποστολής
es: Fecha de envío real
fr: Date de livraison effective
he: תאריך משלוח בפועל
hi: वास्तविक शिपिंग तिथि
id: Tanggal pengiriman aktual
it: Data di spedizione effettiva
ja: 実際の出荷日
nl: Echte afleveringsdatum
pl: Faktyczna data wysyłki
pt_br: Data de embarque efetiva
ro: Data efectivă de expediere
ru: Фактическая дата отгрузки
tr: Gerçek Sevkiyat Tarihi
uk: Фактична дата відвантаження
vi: Ngày vận chuyển thực tế

source: Date when the product was shipped
cs: Datum expedice produktu
de: Lieferdatum des Produkts
el: Ημερομηνία αποστολής του προϊόντος
es: Fecha en que se envió el producto
fr: Date de livraison du produit
he: תאריך משלוח המוצר
hi: उत्पाद को भेजे जाने की तिथि
id: Tanggal pengiriman produk
it: Data in cui il prodotto è stato spedito
ja: 商品出荷日
nl: Datum waarop het product is verzonden
pl: Data wysyłki produktu
pt_br: Data de entrega do produto
ro: Data de expediere a produsului
ru: Дата отправки товара
tr: Ürünün sevkiyat tarihi
uk: Дата відправки товару
vi: Ngày sản phẩm được vận chuyển

source: Shipped
cs: Dodáno
de: Versendet
el: Αποσταλείσα
es: Entregado
fr: Expédié
he: נשלח
hi: भेजा गया
id: Terkirim
it: Spedito
ja: 配送済み
nl: Verzonden
pl: Wysyłki
pt_br: Entregue
ro: Expediat
ru: Отгружено
tr: Gönderildi
uk: Відвантажено
vi: Đã giao hàng

source: Product is shipped
cs: Produkt byl odeslán
de: Produkt wurde verschickt
el: Το προϊόν έχει αποσταλεί
es: El producto ha sido enviado
fr: Le produit est expédié
he: המוצר נשלח
hi: उत्पाद भेजा गया
id: Produk telah dikirim
it: Il prodotto è spedito
ja: 商品が出荷されました
nl: Produkt is verzonden
pl: Produkt został wysłany
pt_br: O produto foi enviado
ro: Produsul a fost expediat
ru: Товар отправлен
tr: Ürün sevk edildi
uk: Товар відправлено
vi: Sản phẩm đã được vận chuyển

source: serial number
cs: sekvenční číslo
de: Seriennummer
el: Αριθμός σειράς
es: número de serie
fr: numéro de série
he: מספר סידורי
hi: सीरियल नंबर
id: nomor seri
it: numero di serie
ja: シリアル番号
nl: serie nummer
pl: numer seryjny
pt_br: número de série
ro: număr de serie
ru: Серийный номер
tr: Seri Numarası
uk: серійний номер
vi: số loạt

source: Quantity is required.
cs: Je vyžadováno množství.
el: Απαιτείται η ποσότητα.
he: יש לציין כמות.
hi: मात्रा आवश्यक है।
id: Jumlahnya wajib diisi.
it: Questo campo è obbligatorio.
ja: 数量が必要です。
pl: Ilość jest wymagana.
ro: Vă rugăm să specificați cantitatea.
ru: Укажите количество.
tr: Miktar gereklidir.
vi: Số lượng là bắt buộc.

source: Shipment
cs: Dodávka
de: Lieferung
el: Αποστολή
es: Envío
fr: Livraison
he: משלוח
hi: प्रेषण
id: Pengiriman
it: Spedizione
ja: 出荷
nl: Verzending
pl: Dostawa
pt_br: Envio
ro: Livrare
ru: Отгрузка
tr: Gönderi
uk: Відвантаження
vi: Vận chuyển

source: Shipments
cs: Dodávky
de: Versandungen
el: Αποστολές
es: Envíos
fr: Livraisons
he: משלוחים
hi: प्रेषण
id: Pengiriman
it: Spedizioni
ja: 出荷
nl: Leveringen
pl: Dostawy
pt_br: Envios
ro: Livrare
ru: Отгрузки
tr: Gönderiler
uk: Відвантаження
vi: Vận chuyển

source: Currencies
cs: Měny
de: Währungen
el: Νόμισμα
es: Monedas
fr: Devise(s)
he: מטבעות
hi: मुद्राएँ
id: Mata Uang
it: Valute
ja: 通貨
nl: Valuta's
pl: Waluty
pt_br: Moedas
ro: Valute
ru: Валюты
tr: Para Birimleri
uk: Валюти
vi: Tiền tệ
