Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Toggle default deal sorting
de: Sperren Sie die Standardsortierung von Geschäften an/aus
es: Alternar ordenación de operaciones por defecto
fr: Changer l'ordre de tri des affaires par défaut
nl: Afvaltanden voorafgaande ordening van deals
pt_br: Alterar a ordenação padrão das propostas
ro: Comutați sortarea implicită a tranzacțiilor
tr: Varsayılan İş Anlaşması Sıralamasını Değiştir
uk: Переключити сортування угод за умовчанням
vi: Chuyển đổi sắp xếp giao dịch mặc định

source: Note massmail is not performed on the following days: Friday, Saturday, Sunday.
de: Beachten Sie bitte, dass die Massenmail-Verarbeitung an den folgenden Tagen nicht durchgeführt wird: Freitag, Samstag und Sonntag.
es: Tenga en cuenta que la envío masivo no se realiza los siguientes días: viernes, sábado, domingo.
fr: Notez que l'envoi de mass mail n'est pas effectué les jours suivants : vendredi, samedi, dimanche.
nl: Let op dat bulk-mailing niet wordt uitgevoerd op de volgende dagen: vrijdag, zaterdag, zondag.
pt_br: Observação: não é feita a massagem no seguintes dias: sexta-feira, sábado, domingo.
tr: Lütfen dikkat edin, toplu e-posta aşağıdaki günlerde gönderilmez: Cuma, Cumartesi, Pazar.
uk: Зверніть увагу, що розсилка не провадиться в наступні дні: п'ятниця, субота, неділя.

source: Use HTML. To specify the address of the embedded image, use {% cid_media ‘path/to/pic.png' %}.<br> You can embed files uploaded to the CPM server in the ‘media/pics/’ folder or attached to this message.
de: Verwenden Sie HTML. Zum Festlegen der Adresse der eingebetteten Bilddatei verwenden Sie {% cid_media 'pfad/zur/pic.png' %}.<br> Sie können Dateien, die auf dem CPM-Server hochgeladen wurden, in der Ordnerstruktur ‘media/pics/’ oder diesem Nachrichtenobjekt einbetten.
es: Utilice HTML. Para especificar la dirección de la imagen incorporada, utilice {% cid_media ‘path/to/pic.png' %}.<br> Puede incorporar archivos subidos al servidor CPM en la carpeta ‘media/pics/’ o adjuntos a este mensaje.
fr: Utilisez HTML. Pour spécifier l'adresse de l'image incorporée, utilisez {% cid_media 'chemin/vers/pic.png' %}.<br> Vous pouvez intégrer des fichiers uploadés sur le serveur CPM dans le dossier « media/pics/ » ou attachés à ce message.
nl: Gebruik HTML. Om de adres van de ingebedde afbeelding op te geven, gebruik {% cid_media ‘path/to/pic.png' %}.<br> Je kunt bestanden uploaden naar de CPM-server in de map ‘media/pics/’ of die bijgevoegd zijn bij dit bericht.
pt_br: Utilize HTML. Para especificar a URL da imagem embutida, utilize {% cid_media 'caminho/para/pic.png' %}.<br> Pode inserir arquivos carregados no servidor CPM na pasta ‘media/pics/’ ou anexados a essa mensagem.
tr: HTML kullanın. Dahil edilen resim için adres belirtmek için {% cid_media 'path/to/pic.png' %} kullanın.<br> CRM sunucusuna yüklenen dosyaları 'media/pics/' klasöründe veya bu mesaj eklerine dahil edebilirsiniz.
uk: Використовуйте HTML. Для вказівки адреси вбудованої картинки використовуйте {% cid_media 'path/to/pic.png' %}.<br> Можна вбудовувати файли завантажені на сервер CRM у папку 'media/pics/' або прикріплені до цього повідомлення.

source: Use HTML. To specify the address of the embedded image, use {% cid_media ‘path/to/pic.png' %}.<br> You can embed files uploaded to the CPM server in the ‘media/pics/’ folder.
de: Verwenden Sie HTML. Um die Adresse der eingebetteten Bildes anzugeben, verwenden Sie {% cid_media ‘path/to/pic.png' %}.<br> Sie können Dateien, die auf dem CPM-Server hochgeladen wurden, in der Ordnerstruktur „media/pics/“ einbetten.
es: Utilice HTML. Para especificar la dirección de la imagen incorporada, utilice {% cid_media 'ruta/a/pic.png' %}.<br> Puede insertar archivos subidos al servidor CPM en el directorio ‘media/pics/’.
fr: Utilisez HTML. Pour spécifier l’adresse de l’image intégrée, utilisez {% cid_media ‘path/to/pic.png' %}.<br> Vous pouvez intégrer les fichiers téléchargés sur le serveur CRM dans le dossier ‘media/pics/’.
nl: Gebruik HTML. Om de adres van de ingebouwde afbeelding op te geven, gebruikt u {% cid_media 'pad/naar/pic.png' %}.<br> U kunt bestanden die zijn geüpload naar de CPM-server inmappen in de ‘media/pics’-map.
pt_br: Use HTML. Para especificar o endereço da imagem embutida, use {% cid_media ‘caminho/para/pic.png’ %}.<br> Você pode inserir arquivos carregados no servidor do CPM na pasta ‘media/pics/’.
tr: HTML kullanın. Dahili resim adresini belirtmek için {% cid_media 'path/to/pic.png' %}'yi kullanın.<br> CPM sunucusuna yüklenen dosyalar, 'media/pics/' klasöründe gömülebilir.
uk: Використовуйте HTML. Для вказівки адреси вбудованої картинки використовуйте {% cid_media 'path/to/pic.png' %}.<br> Можна вбудовувати файли завантажені на сервер CRM у папку 'media/pics/'.

source: Note massmail is not performed on the following days: Friday, Saturday, Sunday.
de: Hinweis: Massen-E-Mail-Versand wird an den folgenden Tagen nicht durchgeführt: Freitag, Samstag, Sonntag.
es: Tenga en cuenta que se realiza una masa de correos electrónicos el siguiente día: viernes, sábado, domingo no.
fr: Notez qu'une masse-mail n'est pas effectuée les jours suivants : vendredi, samedi, dimanche.
nl: Let op dat een massabreuwen niet wordt uitgevoerd op de volgende dagen: vrijdag, zaterdag, zondag.
pt_br: Observação: a massa de e-mails não é executada nos seguintes dias: Sexta-feira, Sábado, Domingo.
tr: Lütfen dikkat edin, toplu e-posta aşağıdaki günlerde gönderilmez: Cuma, Cumartesi, Pazar.
uk: Зверніть увагу, що розсилка не провадиться в наступні дні: п'ятниця, субота, неділя.

source: This is a collective task. Please create a sub-task for yourself for work. Or press the next button when you have done your job.
cs: Toto je kolektivní úkol. Vytvořte si prosím dílčí úkol pro práci. Nebo stiskněte další tlačítko, až svou práci dokončíte.
de: Dies ist eine Kollektivaufgabe. Bitte erstellen Sie für sich selbst einen UnterAuftrag für die Arbeit. Oder drücken Sie auf den nächsten Button, wenn Sie Ihre Arbeit abgeschlossen haben. (Alternatively: Oder klicken Sie auf "Weiter", wenn Sie fertig sind.)
el: Αυτό είναι συλλογικό έργο. Δημιουργήστε μια δευτερεύουσα εργασία για τον εαυτό σας για εργασία. Ή πατήστε το κουμπί επόμενο όταν ολοκληρώσετε τη δουλειά σας.
es: Esta es una tarea colectiva. Por favor, crea una sub-tarea para ti mismo para el trabajo. O presiona el botón siguiente cuando hayas terminado tu tarea.
fr: Il s'agit d'une tâche collective. Créez-vous une sous-tâche pour votre travail. Ou appuyez sur le bouton suivant lorsque vous avez terminé votre tâche.
it: Questo è un compito collettivo. Crea un'attività secondaria per te stesso per lavoro. Oppure premi il pulsante successivo una volta terminato il lavoro.
ja: これは集団的なタスクです。 作業のために自分にサブタスクを作成してください。 または、作業が終了したら「次の」ボタンを押してください。
nl: Dit is een collectieve taak. Creëer alstublieft een onderverdeling van de taken voor jezelf bij het uitvoeren van deze taak. Of klik op de volgende knop wanneer je je werk hebt afgerond.
pt_br: Isso é uma tarefa coletiva. Por favor, crie uma sub-tarefa para si mesmo para o trabalho. Ou pressione o botão próximo quando terminar sua tarefa.
ro: Aceasta este o sarcină colectivă. Vă rugăm să creați o sarcină secundară pentru dvs. pentru muncă. Sau apăsați butonul următor când ți-ai făcut treaba.
tr: Bu bir grup görevi. Lütfen işiniz için bir alt görev oluşturun. Veya işinizi tamamladığınızda "Sonraki" düğmesine basın.
uk: Це колективне завдання. Будь ласка, для роботи, створіть собі підзавдання. Або натисніть наступну кнопку, коли виконайте свою роботу.
vi: Đây là một nhiệm vụ tập thể. Vui lòng tạo một tiểu nhiệm cho bản thân để thực hiện công việc. Hoặc nhấn nút Tiếp theo khi bạn đã hoàn thành công việc của mình.

source: Toggle default task sorting
de: Standardmäßige Aufgabenordnung anpassen
es: Alternar la ordenación por defecto de tareas
fr: Afficher la liste des tâches par tri par défaut
nl: Verschuif standaardopvolgordening van taken
pt_br: Alternar ordenação das tarefas por defeito
ro: Comutați sortarea implicită a sarcinilor
tr: Varsayılan Görev Sıralamasını Değiştir
uk: Переключити сортування завдань за умовчанням
vi: Chuyển đổi sắp xếp nhiệm vụ mặc định

source: Ukrainian
de: Ukrainisch
es: Ucraniano
fr: Ukrainien
nl: Oekraïens
pt_br: Ucraniano
uk: Українська

source: Russian
de: Deutsch
es: Russo
fr: Français
nl: Russisch
pt_br: Russo
uk: Руський

source: English
de: Englisch
es: Inglés
fr: Anglais
nl: Engels
pt_br: Inglês
uk: Англійська

source: Spanish
de: Spanien
fr: Espagnol
nl: Zpanje
pt_br: Espanha

source: Italian
de: Italienisch
fr: Italien
nl: Italiaans
pt_br: Italiano
