Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Upload an image file to the CRM server
cs: Nahrajte obrázkový soubor na server CRM systému
de: Ein Bilddatei auf den CRM-Server hochladen
el: Ανέβασμα αρχείου εικόνας στον διακομιστή CRM
es: Subir un archivo de imagen al servidor del CRM.
fr: Télécharger un fichier d'image sur le serveur CRM
he: העלה קובץ תמונה לשרת ה-CRM
hi: CRM सर्वर पर एक छवि फ़ाइल अपलोड करें
id: Unggah berkas gambar ke server CRM.
it: Carica un file immagine sul server CRM
ja: CRMサーバーに画像ファイルをアップロードします。
nl: Een afbeeldingsbestand uploaden naar de CRM-server.
pl: Prześlij plik graficzny na serwer CRM.
pt_br: Carregar um arquivo de imagem no servidor do CRM
ro: Încărcați un fișier imagine pe serverul CRM.
ru: Загрузите файл изображения на CRM-сервер.
tr: CRM sunucusuna bir görüntü dosyası yükleyin.
uk: Завантажте файл зображення на сервер CRM
vi: Tải lên tệp hình ảnh lên máy chủ CRM

source: Uploaded images
cs: Nahrané obrázky
de: Hochgeladene Bilder
el: Ανεβασμένες εικόνες
es: Imagenes subidas
fr: Images téléchargées
he: תמונות שהועלו
hi: अपलोड की गई छवियाँ
id: Gambar yang diunggah
it: Immagini caricate
ja: アップロード画像
nl: Opgeladen afbeeldingen
pl: Przesłane obrazy
pt_br: Imagens carregadas
ro: Imagini încărcate
ru: Загруженные изображения
tr: Yüklenen Görüntüler
uk: Завантажені зображення
vi: Hình ảnh đã tải lên

source: Done successfully.
cs: Úspěšně dokončeno.
de: Erfolgreich abgeschlossen.
el: Εκτελέστηκε με επιτυχία.
es: Realizado con éxito.
fr: Réussi avec succès.
he: בוצע בהצלחה.
hi: सफलतापूर्वक पूर्ण हुआ।
id: Selesai dengan sukses.
it: Fatto con successo.
ja: 成功しました。
nl: Gedaan met succes.
pl: Zakończone pomyślnie.
pt_br: Realizado com sucesso.
ro: Finalizat cu succes.
ru: Выполнено успешно.
tr: Başarılı bir şekilde tamamlandı.
uk: Виконано успішно.
vi: Đã hoàn thành thành công.

source: Number of excluded recipients: {}.
he: מספר נמענים שלא נכללו: {}.
hi: अपात्र प्राप्तकर्ताओं की संख्या: {}
id: Jumlah penerima yang dikecualikan: {}.
pl: Liczba wykluczonych odbiorców: {}.
ru: Количество исключенных получателей: {}.

source: Allowed file extensions:
cs: Povolené přípony souborů:
de: Zulässige Dateiendungen:
el: Επιτρεπόμενες επεκτάσεις αρχείων:
es: Extensiones de archivo permitidas:
fr: Extensions de fichiers autorisées :
he: סיומות קבצים מותרות:
hi: अनुमत फ़ाइल एक्सटेंशन:
id: Ekstensi file yang diizinkan:
it: Estensioni di file consentite:
ja: 許可されるファイル形式:
nl: Toegestane bestandsuitvoeringsbestandjes:
pl: Dozwolone rozszerzenia plików:
pt_br: Extensões de arquivo permitidas:
ro: Extensii de fișiere permise:
ru: Разрешенные расширения файлов:
tr: İzin verilen dosya uzantıları:
uk: Дозволені розширення файлів:
vi: Định dạng tệp được phép:

source: Refresh token received successfully.
cs: Token obnovení byl úspěšně přijat.
de: Token zum Refresh erfolgreich erhalten.
el: Το διακριτικό ανανέωσης έλαβε επιτυχώς.
es: Token de actualización recibido con éxito.
fr: Le jeton de renouvellement a été reçu avec succès.
he: אסימון רענון התקבל בהצלחה.
hi: रिफ्रेश टोकन सफलतापूर्वक प्राप्त हुआ।
id: Token penyegaran diterima dengan sukses.
it: Token di aggiornamento ricevuto correttamente.
ja: アクセストークンが正常に取得されました。
nl: Token vernieuwing ontvangen met succes.
pl: Token odświeżania został pomyślnie odebrany.
pt_br: Token de atualização recebido com sucesso.
ro: Token de reîmprospătare primit cu succes.
ru: Токен обновления успешно получен.
tr: Yenileme jetonu başarıyla alındı.
uk: Токен оновлення успішно отримано.
vi: Mã thông báo cập nhật đã được nhận thành công.

source: Error: Failed to get authorization code.
cs: Chyba: Nedostalo se získat autorizační kód.
de: Fehler: Authentifizierungscode konnte nicht abgerufen werden.
el: Σφάλμα: Αποτυχία απόκτησης κωδικού εξουσιοδότησης.
es: Error: Fallo al obtener el código de autorización.
fr: Erreur : Impossible de récupérer le code d'autorisation.
he: שגיאה: לא ניתן לקבל קוד הרשאה.
hi: त्रुटि: अधिकारण कोड प्राप्त करने में असफल।
id: Kesalahan: Gagal mendapatkan kode otorisasi.
it: Errore: impossibile ottenere il codice di autorizzazione.
ja: エラー：認証コードの取得に失敗しました。
nl: Fout: Autorisatiecode niet verkregen.
pl: Błąd: Nie udało się uzyskać kodu autoryzacji.
pt_br: Erro: Falha ao obter código de autorização.
ro: Eroare: Nu s-a putut obține codul de autorizare.
ru: Ошибка: Не удалось получить код авторизации.
tr: Hata: Yetkilendirme kodu alınamadı.
uk: Помилка: Не вдалося отримати код авторизації.
vi: Lỗi: Không thể lấy mã ủy quyền.

source: Use the 'Action' menu.
cs: Použijte nabídku „Akce“.
el: Χρησιμοποιήστε το μενού «Ενέργεια».
he: השתמש בתפריט 'פעולה'.
hi: 'एक्शन' मेनू का उपयोग करें.
id: Gunakan menu 'Tindakan'.
it: Utilizzare il menu 'Azione'.
ja: 「アクション」メニューを使用します。
pl: Użyj menu „Akcja”.
ro: Folosește meniul „Acțiune”.
ru: Используйте меню «Действие».
vi: Sử dụng menu 'Hành động'.

source: Please select the type of recipients
el: Επιλέξτε τον τύπο των παραληπτών
he: אנא בחר את סוג הנמענים
hi: कृपया प्राप्तकर्ताओं का प्रकार चुनें
id: Silakan pilih jenis penerima
it: Seleziona il tipo di destinatari
ja: 受信者の種類を選択してください
pl: Proszę wybrać typ odbiorców
ro: Vă rugăm să selectați tipul de destinatari
ru: Пожалуйста, выберите тип получателей
vi: Vui lòng chọn loại người nhận

source: Failed recipients has been returned to the massmail successfully.
cs: Neúspěšní příjemci byli úspěšně vráceni do hromadné pošty.
de: Nicht erfolgreiche Empfänger wurden erfolgreich der Mailing-Liste hinzugefügt.
el: Οι αποτυχημένοι παραλήπτες επιστράφηκαν επιτυχώς στη μαζική αποστολή.
es: Los destinatarios fallidos han sido devueltos con éxito a la campaña de correo masivo.
fr: Les destinataires ayant échoué ont été ajoutés avec succès à la mailing massée.
he: נמענים שנכשלו הוחזרו בהצלחה לרשימת התפוצה.
hi: असफल प्राप्तकर्ताओं को बैच मेल में सफलतापूर्वक वापस कर दिया गया है।
id: Penerima yang gagal telah berhasil dikembalikan ke pengiriman massal.
it: I destinatari non riusciti sono stati restituiti correttamente al massmail.
ja: 失敗した受信者が大量メールに正常に追加されました。
nl: Gefaalde ontvangers zijn succesvol toegevoegd aan de groepsbrief.
pl: Nieudane adresy odbiorców zostały pomyślnie zwrócone do masowej wysyłki.
pt_br: Destinatários não atendidos foram adicionados à massa de e-mails com sucesso.
ro: Destinatarii nereușiți au fost adăugați cu succes la campania de email.
ru: Неуспешные получатели были успешно добавлены в рассылку
tr: Başarısız alıcılar başarıyla toplu posta listesine eklendi.
uk: Неуспішні одержувачі були успішно додані до розсилки
vi: Các người nhận thất bại đã được trả lại vào danh sách thư thành công.

source: The Email test has been sent to {email_accounts}
cs: Testovací e-mail byl odeslán na {email_accounts}.
de: Das E-Mail-Testnachricht wurde erfolgreich an {email_accounts} gesendet.
el: Το τεστ email έχει σταλεί σε {email_accounts}
es: El correo electrónico de prueba se ha enviado a {email_accounts}
fr: L'email de test a été envoyé à {email_accounts}
he: הודעת הבדיקה נשלחה בהצלחה ל-{email_accounts}
hi: ईमेल टेस्ट {email_accounts} को भेजा गया है।
id: Uji coba email telah dikirim ke {email_accounts}
it: Il test email è stato inviato a {email_accounts}
ja: メールテストが{email_accounts}に送信されました。
nl: Het e-mailtestbericht is verzonden naar {email_accounts}
pl: Testowy e-mail został wysłany na {email_accounts}
pt_br: O e-mail de teste foi enviado para {email_accounts}
ro: Testul de email a fost trimis cu succes către {email_accounts}
ru: Тестовое сообщение было успешно отправлено на {email_accounts}
tr: E-posta testi {email_hesapları} adreslerine gönderildi.
uk: Тестове повідомлення було успішно надіслано на {email_accounts}
vi: Thử nghiệm email đã được gửi đến {email_accounts}

source: Settings
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ro: Setări
ru: Настройки
tr: Ayarlar
uk: Налаштування
vi: Cài đặt

source: Banned company name
cs: Zakázaný název společnosti
de: Verbotenes Firmenname
el: Απαγορευμένο όνομα εταιρείας
es: Nombre de empresa prohibido
fr: Nom de société interdit
he: שם חברה חסום
hi: प्रतिबंधित कंपनी नाम
id: Nama perusahaan terlarang
it: Nomi di società vietato
ja: 禁止会社名
nl: Verboden bedrijfsnaam
pl: Zabanowane nazwa firmy
pt_br: Nome da empresa banida
ro: Nume companie interzis
ru: Запрещенное название компании
tr: Yasaklanmış şirket adı
uk: Заборонена назва компанії
vi: Tên công ty bị cấm

source: Banned company names
cs: Zakázaná název společností
de: Verbotene Firmennamen
el: Απαγορευμένες ονομασίες εταιρειών
es: Nombres de empresas prohibidos
fr: Noms de sociétés interdits
he: שמות חברות אסורות
hi: प्रतिबंधित कंपनी नाम
id: Nama Perusahaan yang Dilarang
it: Nomi di società vietati
ja: 禁止企業名
nl: Verboden bedrijfsnamen
pl: Zabanowane nazwy firm
pt_br: Nomes de empresas banidos
ro: Nume de companii interzise
ru: Запрещенные названия компаний
tr: Yasaklanmış Şirket Adları
uk: Заборонені назви компаній
vi: Tên công ty bị cấm

source: Massmail Settings
el: Ρυθμίσεις Massmail
he: הגדרות דואר המוני
hi: मासमेल सेटिंग्स
id: Pengaturan Massmail
it: Impostazioni di Massmail
ja: マスメール設定
pl: Ustawienia poczty masowej
ru: Настройки массовой рассылки

source: Public email domain
cs: Veřejná e-mailová doména
de: Öffentlicher E-Mail-Domäne
el: Δημόσιο τομέα ηλεκτρονικού ταχυδρομείου
es: Dominio de correo electrónico público
fr: Domaine e-mail public
he: דומיין דוא"ל ציבורי
hi: सार्वजनिक ईमेल डोमेन
id: Domain surel publik
it: Dominio di posta elettronica pubblico
ja: パブリックメールドメイン
nl: Openbaar e-mail domein
pl: Publiczny domen poczty elektronicznej
pt_br: Domínio de e-mail público
ro: Domeniu public de email
ru: Публичный почтовый домен
tr: Genel E-posta Alanı
uk: Публічний поштовий домен
vi: Miền tên miền email công cộng

source: Public email domains
cs: Veřejné e-mailové domény
de: Öffentliche E-Mail-Domains
el: Δημόσιες διευθύνσεις ηλεκτρονικού ταχυδρομείου
es: Dominios de correo electrónico públicos
fr: Domaines de messagerie publics
he: דומייני דוא"ל ציבוריים
hi: सार्वजनिक ईमेल डोमेन
id: Domain surel publik
it: Domini di posta elettronica pubblici
ja: 公開メールドメイン
nl: Openbare e-maildomeinen
pl: Publiczne domeny e-maili
pt_br: Domínios de e-mail públicos
ro: Domenii publice de email
ru: Публичные почтовые домены
tr: Genel E-posta Alanları
uk: Публічні поштові домени
vi: Các miền email công cộng

source: Domain
cs: Doména
de: Domäne
el: Αυτή η λέξη μπορεί επίσης να μεταφραστεί ως "τομέας" ανάλογα με το πλαίσιο, αλλά "τομέας" είναι μια πιο γενική και ευρέως χρησιμοποιούμενη μετάφραση για τη λέξη "domain".
es: Dominio
fr: Démarche
he: דומיין
hi: डोमेन
id: Bidang
it: Dominio
ja: ドメイン
nl: Domein
pl: Domena
pt_br: Domínio
ro: Domeniu
ru: Домен
tr: Alan Adı
uk: Домен
vi: Mã miền

source: Reminder settings
cs: Nastavení připomínek
de: Ermahnungs-Einstellungen
el: Ρυθμίσεις υπενθυμίσεων
es: Configuración de recordatorios
fr: ## Français Réglages de rappel
he: הגדרות תזכורות
hi: याद दिलाने की सेटिंग्स
id: Pengaturan Pengingat
it: Impostazioni promemoria
ja: リマインダー設定
nl: Herinneringsinstellingen
pl: Ustawienia przypomnień
pt_br: Configurações de Recurso
ro: Setări memento
ru: Настройки напоминаний
tr: Hatırlatıcı Ayarları
uk: Налаштування нагадувань
vi: Cài đặt nhắc nhở

source: Check interval
cs: Interval kontroly
de: Intervallüberprüfung
el: Διαστήμα ελέγχου
es: Intervalo de verificación
fr: Intervalle de vérification
he: מרווח בדיקה
hi: जाँच अंतराल
id: Interval Pemeriksaan
it: Controllare l'intervallo
ja: チェック間隔
nl: Controle-interval
pl: Interwał sprawdzania
pt_br: Verificar intervalo
ro: Interval de verificare
ru: Интервал проверки
tr: Kontrol Aralığı
uk: Інтервал перевірки
vi: Khoảng thời gian kiểm tra

source: Specify the interval in seconds to check if it's time for a reminder.
cs: Zadejte interval v sekundách pro kontrolu, zda nastal čas na připomenutí.
de: Legen Sie den Zeitraum in Sekunden fest, um zu überprüfen, ob es Zeit für eine Erinnerung ist.
el: Προσδιορίστε το διάστημα σε δευτερόλεπτα για να ελέγχετε αν έχει έρθει η ώρα για υπενθύμιση.
es: Especifique el intervalo en segundos para comprobar si es hora de un recordatorio.
fr: Spécifiez l'intervalle en secondes pour vérifier si il est temps d'envoyer un rappel.
he: ציין את המרווח בשניות כדי לבדוק אם הגיע הזמן לתזכורת.
hi: याद दिलाने का समय होने पर जाँचने के लिए अंतराल सेकंड में निर्दिष्ट करें।
id: Tentukan interval dalam detik untuk memeriksa apakah sudah waktunya untuk pengingat.
it: Specifica l'intervallo in secondi per verificare se è il momento di ricevere un promemoria.
ja: リマインダーの確認間隔を秒単位で指定します。
nl: Specificeer het interval in seconden om te controleren of het tijd is voor een herinnering.
pl: Określ interwał w sekundach, aby sprawdzić, czy nadszedł czas na przypomnienie.
pt_br: Especifique o intervalo em segundos para verificar se é hora de um lembrete.
ro: Specificați intervalul în secunde pentru a verifica dacă a sosit momentul pentru memento.
ru: Укажите интервал в секундах, чтобы проверять, пришло ли время для напоминания.
tr: Hatırlatma için kontrol etme aralığını saniye cinsinden belirleyin.
uk: Вкажіть інтервал у секундах, щоб перевіряти, чи настав час для нагадування.
vi: Xác định khoảng thời gian tính bằng giây để kiểm tra xem đã đến lúc nhắc nhở chưa.

source: Stop Phrase
cs: Přerušující fráze
el: Φράση Διακοπής
es: Frase de parada
fr: Phrase d'arrêt
he: ביטוי עצירה
hi: रोक वाक्यांश
id: Frasa Berhenti
it: Ferma la frase
ja: ストップフレーズ
nl: Stopfase
pl: Zatrzymaj frazę
pt_br: Frase de Parada
ro: Fraza de oprire
ru: Стоп-фраза
tr: Durdurma Cümlesi
uk: Стоп-фраза
vi: Câu dừng

source: Stop Phrases
cs: Zastavovací fráze
de: Halt-Phrasen
el: Φράσεις Διακοπής
es: Frases de stop
fr: Phrases d'arrêt
he: ביטויי עצירה
hi: रोक वाक्यांश
id: Frasa Penghenti
it: Ferma le frasi
ja: 停止フレーズ
nl: Stoptekens
pl: Zatrzymaj frazy
pt_br: Frase de Parada
ro: Fraze de oprire
ru: Стоп-фразы
tr: Durdurma İfadeleri
uk: Стоп-фрази
vi: Câu dừng

source: Phrase
cs: Fráze
de: Ausdruck
el: Φράση
es: Frase
he: ביטוי
hi: वाक्यांश
id: Frasa
it: Frase
ja: フレーズ
nl: Zin
pl: Zdanie
pt_br: Frase
ro: Fraza
ru: Фраза
tr: İfade
uk: Фраза
vi: Câu nói

source: Last occurrence date
cs: Datum posledního výskytu
de: Letzter Auftretenstermin
el: Ημερομηνία τελευταίας εμφάνισης
es: Fecha de la última ocurrencia
fr: Date de dernière occurrence
he: תאריך ההתרחשות האחרונה
hi: अंतिम घटना की तिथि
id: Tanggal kejadian terakhir
it: Data dell'ultima occorrenza
ja: 最終発生日
nl: Laatste voorkomen datum
pl: Data ostatniego wystąpienia
pt_br: Data da última ocorrência
ro: Data ultimei apariții
ru: Дата последнего случая
tr: Son Görülme Tarihi
uk: Дата останньої появи
vi: Ngày xảy ra lần cuối

source: Date of last occurrence of the phrase
cs: Datum posledního výskytu fráze
de: Datum der letzten Auftretens der Phrase
el: Ημερομηνία τελευταίας εμφάνισης της φράσης
es: Fecha de la última aparición de la frase
fr: Date de la dernière occurrence de l'expression
he: תאריך ההופעה האחרונה של הביטוי
hi: वाक्यांश के अंतिम घटना की तिथि
id: Tanggal kemunculan terakhir frasa tersebut
it: Data dell'ultima occorrenza della frase
ja: フレーズの最後の出現日
nl: Datum van laatste voorkomen van de zin
pl: Data ostatniego wystąpienia frazy
pt_br: Data da última ocorrência da frase
ro: Data ultimei apariții a expresiei
ru: Дата последнего появления фразы
tr: Frazın son geçişi tarihi
uk: Дата останньої появи фрази
vi: Ngày xuất hiện cuối cùng của cụm từ

source: Change responsible
cs: Změnit zodpovědné osoby
de: Verantwortliche ändern
el: Αλλαγή υπεύθυνων
es: Cambiar responsables
fr: Changer de responsable
he: שנה אחראי
hi: जिम्मेदारी बदलना
id: Ubah Tanggung Jawab
it: Cambia responsabile
ja: 担当者を変更する
nl: Verantwoordelijkheid wijzigen
pl: Zmień odpowiedzialnego
pt_br: Alterar responsável
ro: Schimbă responsabilul
ru: Изменить ответственных
tr: Sorumlu değiştir
uk: Змінити відповідальних
vi: Thay đổi người chịu trách nhiệm

source: Change subscribers
cs: Změnit odběratele
de: Abonnenten ändern
el: Αλλαγή συνδρομητών
es: Cambiar suscriptores
fr: Modifier les abonnés
he: שנה מנויים
hi: सदस्यता बदलें
id: Ubah pelanggan berlangganan
it: Cambia iscritti
ja: 購読者を変更する
nl: Wijzig abonnees
pl: Zmień subskrybentów
pt_br: Alterar assinantes
ro: Modificare abonați
ru: Изменить подписчиков
tr: Aboneler Değiştir
uk: Змінити підписників
vi: Thay đổi người đăng ký

source: Tasks
cs: Úkoly
de: Aufgaben
el: Εργασίες
es: Tareas
fr: Tâches
he: משימות
hi: कार्य
id: Tugas
it: Attività
ja: タスク
nl: Taken
pl: Zadania
pt_br: Tarefas
ro: Sarcini
ru: Задачи
tr: Görevler
uk: Завдання
vi: Nhiệm vụ

source: Please specify a name
cs: Prosím, zadejte název.
de: Bitte geben Sie einen Namen an.
el: Παρακαλώ καθορίστε ένα όνομα
es: Por favor, especifique un nombre
fr: Veuillez spécifier un nom
he: אנא ציין שם
hi: कृपया एक नाम निर्दिष्ट करें
id: Silakan tentukan sebuah nama
it: Si prega di specificare un nome
ja: 名前を指定してください。
nl: Vul een naam in
pl: Proszę podać nazwę
pt_br: Por favor, especifique um nome.
ro: Vă rugăm să specificați un nume
ru: Пожалуйста, укажите название
tr: Lütfen bir isim belirtin.
uk: Будь ласка, вкажіть назву
vi: Vui lòng chỉ định một tên

source: Please specify a responsible
cs: Prosím, určete zodpovědné osoby.
de: Bitte fügen Sie die verantwortlichen hinzugefügt.
el: Παρακαλώ καθορίστε τον υπεύθυνο
es: Por favor, especifique a los responsables
fr: Veuillez préciser les responsables
he: אנא ציין אחראים
hi: कृपया जिम्मेदार व्यक्ति का नाम बताएँ।
id: Silakan tentukan yang bertanggung jawab
it: Si prega di specificare un responsabile
ja: 責任者を指定してください。
nl: Vraag alstublieft een verantwoordelijke op
pl: Proszę określić odpowiedzialnych.
pt_br: Por favor, especifique os responsáveis.
ro: Vă rugăm să specificați persoanele responsabile
ru: Пожалуйста, укажите ответственных
tr: Lütfen sorumlu kişiyi belirtin.
uk: Будь ласка, вкажіть відповідальних
vi: Vui lòng chỉ định người phụ trách

source: Date should not be in the past.
cs: Datum nesmí být v minulosti.
de: Die Date sollte nicht in der Vergangenheit liegen.
el: Η ημερομηνία δεν πρέπει να είναι στο παρελθόν.
es: La fecha no debe ser del pasado.
fr: La date ne doit pas être dans le passé.
he: התאריך לא צריך להיות בעבר.
hi: तारीख भविष्य में होनी चाहिए, अतीत नहीं।
id: Tanggal tidak boleh di masa lalu.
it: La data non deve essere nel passato.
ja: 日付は過去のものであってはなりません。
nl: De datum mag niet in het verleden liggen.
pl: Data nie powinna być w przeszłości.
pt_br: A data não deve ser anterior à data atual.
ro: Data nu trebuie să fie în trecut.
ru: Дата не должна быть в прошлом
tr: Tarih geçmişte olmamalıdır.
uk: Дата не має бути в минулому
vi: Ngày không được nằm trong quá khứ.

source: Memo
de: Memorandum
el: Σημείωση
es: Memorándum
fr: Mémorandum
he: הערה
hi: मेमो
id: Catatan İçerik
ja: メモ
nl: Notitie
pl: Notatka
pt_br: Memorando
ro: Notă
ru: Записка
tr: Not
uk: Записка
vi: Ghi chú

source: Memos
cs: Memoranda
de: Notizen
el: Σημειώματα
es: Memorandos
fr: Notes
he: הערות
hi: मेमो
id: Catatan Memo
it: Memo
ja: メモ
nl: Notities
pl: Notatki
pt_br: Memorandos
ro: Notițe
ru: Записки
tr: Notlar
uk: Записки
vi: Ghi chú

source: postponed
cs: odloženo
de: verschoben
el: αναβλήθηκε
es: postergado
fr: reporté
he: נדחה
hi: स्थगित
id: ditunda
it: rinviato
ja: 延期
nl: verplaatst
pl: odłożone
pt_br: adiado
ro: amânat
ru: отложено
tr: erteleme
uk: відкладено
vi: đã hoãn

source: reviewed
cs: prohlédnuto
de: überprüft
el: εξετάστηκε
es: revisado
fr: révisé(e)
he: נבדק
hi: समीक्षित
id: ditinjau
it: rivisto
ja: 確認済み
nl: beoordeeld
pl: przejrzany
pt_br: revisado
ro: examinat
ru: рассмотрено
tr: incelemiş
uk: розглянуто
vi: đã được xem xét

source: to whom
cs: komu
de: an wen
el: σε ποιον
es: para quién
fr: à qui
he: למי
hi: कोन के लिए
id: kepada siapa
it: a cui
ja: 誰に
nl: aan wie
pl: dla kogo
pt_br: para quem
ro: căruia
ru: кому
tr: kime
uk: кому
vi: cho ai

source: Task
cs: Úkol
de: Aufgabe
el: Εργασία
es: Tarea
fr: Tâche
he: משימה
hi: कार्य
id: Tugas
it: Attività
ja: タスク
nl: Taak
pl: Zadanie
pt_br: Tarefa
ro: Sarcină
ru: Задача
tr: Görev
uk: Завдання
vi: Nhiệm vụ

source: For what
cs: Pro co
de: Wozu
el: Για τι;
es: ¿Para qué
fr: Pour quoi
he: למה
hi: किस लिए
id: Untuk apa
it: Per quello
ja: 何のために
nl: Wat doen we hier?
pl: Po co
pt_br: Para o quê
ro: În ce scop
ru: Для чего
tr: Neden?
uk: Для чого
vi: Để làm gì

source: Project
cs: Projekt
de: Projekt
el: Έργο
es: Proyecto
fr: Projet
he: פרויקט
hi: प्रोजेक्ट
id: Proyek
it: Progetto
ja: プロジェクト
pl: Projekt
pt_br: Projeto
ro: Proiect
ru: Проект
tr: Proje
uk: Проект
vi: Dự án

source: Сonclusion
cs: Závěr
de: Zusammenfassung
el: Συμπέρασμα
es: Conclusión
fr: Conclusion
he: מסקנה
hi: निष्कर्ष
id: Kesimpulan
it: Conclusione
ja: 結論
nl: Conclusie
pl: Wnioski
pt_br: Conclusão
ro: Concluzie
ru: Заключение
tr: Sonuç
uk: Висновок
vi: Kết luận

source: Draft
cs: Návrh
de: Entwurf
el: Πρόχειρο
es: Borrador
fr: Brouillon
he: טיוטה
hi: ड्राफ्ट
id: Rancangan
it: Bozza
ja: 草案
nl: Ontwerp
pl: Projekt
pt_br: Rascunho
ro: Schită
ru: Черновик
tr: Taslak
uk: Чернетка
vi: Bản nháp

source: Available only to the owner.
cs: K dispozici pouze pro vlastníka.
de: Nur für den Besitzer verfügbar.
el: Διαθέσιμο μόνο στον ιδιοκτήτη.
es: Solo disponible para el propietario.
fr: ## Français Disponible uniquement pour le propriétaire.
he: זמין רק לבעלים.
hi: केवल मालिक के लिए उपलब्ध।
id: Hanya tersedia untuk pemiliknya.
it: Disponibile solo per il proprietario.
ja: オーナー専用です。
nl: Alleen beschikbaar voor de eigenaar.
pl: Dostępne tylko dla właściciela.
pt_br: Disponível apenas para o proprietário.
ro: Disponibil doar proprietarului.
ru: Доступно только владельцу.
tr: Sadece sahibine göre erişilebilir.
uk: Доступно лише власнику.
vi: Chỉ có sẵn cho chủ sở hữu.

source: Notified
cs: Informováni
de: Benachrichtigt
el: Ειδοποιημένοι
es: Notificados
fr: Informés
he: התראה
hi: सूचित किया गया
id: Terdaftarkan
it: Avvisati
ja: 通知済み
nl: Geïnformeerd
pl: Powiadomieni
pt_br: Informados
ro: Notificat
ru: Уведомлены
tr: Bilgilendirildi
uk: Повідомлено
vi: Đã được thông báo

source: The recipient and subscribers are notified.
cs: Příjemce a odběratelé jsou upozorněni.
de: Der Empfänger und Abonnenten werden benachrichtigt.
el: Ο παραλήπτης και οι συνδρομητές ενημερώνονται.
es: El destinatario y los suscriptores están notificados.
fr: Le destinataire et les abonnés sont notifiés.
he: הנמען והמנויים מקבלים הודעה.
hi: प्राप्तकर्ता और सदस्यकों को सूचित किया जाता है।
id: Penerima dan pelanggan telah diberi tahu.
it: Il destinatario e gli abbonati vengono avvisati.
ja: 受信者と購読者が通知されます。
nl: De ontvanger en abonnees zijn geïnformeerd.
pl: Odbiorca i subskrybenci są powiadomieni.
pt_br: O destinatário e os inscritos são notificados.
ro: Destinatarul și abonații sunt notificați.
ru: Получатель и подписчики уведомлены.
tr: Alıcı ve aboneler bilgilendirilmiştir.
uk: Одержувача та підписників повідомлено.
vi: Người nhận và người đăng ký đã được thông báo.

source: Review date
cs: Datum kontroly
de: Bewertungstermin
el: Ημερομηνία αναθεώρησης
es: Fecha de revisión
fr: Date de revue
he: תאריך בדיקה
hi: समीक्षा तिथि
id: Tanggal Tinjauan
it: Data di revisione
ja: レビュー日
nl: Beoordelingsdatum
pl: Data przeglądu
pt_br: Data de revisão
ro: Data de revizuire
ru: Дата рассмотрения
tr: İnceleme tarihi
uk: Дата розгляду
vi: Ngày xem xét

source: subscribers
cs: předplatitelé
de: Abonnenten
el: εγγραφέντες
es: suscriptores
fr: abonnés
he: מנויים
hi: ग्राहकों
id: pelanggan berlangganan
it: iscritti
ja: 購読者
nl: abonnees
pl: subskrybenci
pt_br: inscritos
ro: abonați
ru: подписчики
tr: aboneiler
uk: підписники
vi: độc giả đăng ký
