Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Download the original email as an EML file.
cs: Stáhněte si původní e-mail jako soubor EML.
de: Den ursprünglichen Email als EML-Datei herunterladen.
el: Λήψη του αρχικού email ως αρχείου EML.
es: Descargar el correo electrónico original como archivo EML.
fr: Télécharger le courrier électronique d'origine sous forme de fichier EML.
he: הורד את המייל המקורי כקובץ EML.
hi: मूल ईमेल को EML फ़ाइल के रूप में डाउनलोड करें।
id: Unduh surel asli sebagai berkas EML.
it: Scarica l'e-mail originale come file EML.
ja: 元のメールをEMLファイルとしてダウンロードします。
nl: Het oorspronkelijke e-mail bericht downloaden als EML-bestand.
pl: Pobierz oryginalną wiadomość e-mail jako plik EML.
pt_br: Baixar o e-mail original em formato EML.
ro: Descărcați e-mailul original ca fișier EML.
ru: Загрузить оригинал письма в виде EML файла.
tr: Orijinal e-postayı EML dosyası olarak indirin.
uk: Завантажити оригінал листа у вигляді файлу EML.
vi: Tải xuống email gốc dưới dạng tệp EML.

source: Print preview
cs: Náhled tisku
de: Vorschau
el: Προεπισκόπηση εκτύπωσης
es: Vista previa de impresión
fr: Aperçu d'impression
he: תצוגה מקדימה להדפסה
hi: प्रिंट पूर्वावलोकन
id: Pratinjau Cetak
it: Anteprima di stampa
ja: 印刷プレビュー
nl: Afdrukbewerking weergeven
pl: Podgląd druku
pt_br: Vista prévia de impressão
ro: Previzualizare imprimare
ru: Предварительный просмотр печати
tr: Yazdırma Önizleme
uk: Попередній перегляд друку
vi: Xem trước bản in

source: Change
cs: Změnit
de: Ändern
el: Αλλαγή
es: Cambiar
fr: Modifier
he: שנה
hi: बदलें
id: Ubah
it: Modifica
ja: 変更
nl: Wijzigen
pl: Zmienić
pt_br: Alterar
ro: Modificare
ru: Изменить
tr: Değişiklik Yap
uk: Змінити
vi: Thay đổi

source: View
cs: Zobrazit
de: Ansicht
el: Προβολή
es: Ver
fr: Voir
he: צפייה
hi: देखें
id: Lihat
it: Visualizza
ja: 表示
nl: Bekijken
pl: Obejrzyj
pt_br: Visualizar
ro: Vizualizare
ru: Смотреть
tr: Görüntüle
uk: Дивитись
vi: Xem

source: View on site
cs: Zobrazit na webu
de: Auf der Website ansehen
el: Προβολή στην ιστοσελίδα
es: Ver en sitio web
fr: Afficher sur le site
he: צפה באתר
hi: साइट पर देखें
id: Lihat di situs
it: Visualizza sul sito
ja: サイトで確認する
nl: Zie op website
pl: Zobacz na stronie
pt_br: Visão no site
ro: Vizualizare pe site
ru: Посмотреть на сайте
tr: Sitede Görüntüle
uk: Переглянути на сайті
vi: Xem trên trang web

source: Reply
cs: Odpovědět
de: Antworten
el: Απάντηση
es: Responder
fr: Répondre
he: השיב
hi: जवाब दें
id: Balas
it: Rispondi
ja: 返信
nl: Antwoorden
pl: Odpowiedź
pt_br: Responder
ro: Răspunde
ru: Ответить
tr: Cevapla
uk: Відповісти
vi: Trả lời

source: Reply all
cs: Odpovědět všem
de: Antwort an alle
el: Απάντηση σε όλους
es: Responder a todos
fr: Répondre à tous
he: השב לכולם
hi: सभी को जवाब दें
id: Balas semua
it: Rispondi a tutti
ja: 全員に返信
nl: Antwoord aan allemaal
pl: Odpowiedz wszystkim
pt_br: Responder a todos
ro: Răspunde tuturor
ru: Ответить всем
tr: Bütünlerine yanıtla
uk: Відповісти всім
vi: Trả lời tất cả

source: Forward
cs: Předat
de: Weiterleiten
el: Μεταβίβαση
es: Reenviar
fr: Relancer
he: העברה קדימה
hi: आगे
id: Teruskan
it: Inoltra
ja: 転送
nl: Doorsturen
pl: Przesłać
pt_br: Reencaminhar
ro: Redirecționați
ru: Переслать
tr: İleri Gönder
uk: Переслати
vi: Chuyển tiếp

source: View office memos
cs: Zobrazit kancelářské poznámky
de: Büronotizen anzeigen
el: Προβολή εσωτερικών σημειώσεων γραφείου
es: Ver memorandos de oficina
fr: Voir les mémos de l'entreprise
he: צפייה בהודעות פנימיות
hi: कार्यालय के मेमो देखें
id: Lihat memo kantor
it: Visualizza promemoria d'ufficio
ja: オフィスメモを表示する
nl: Kantoorberichten bekijken
pl: Wyświetl notatki służbowe
pt_br: Ver memorandos de escritório
ro: Vizualizare note interne
ru: Смотреть служебные записки
tr: Ofis notlarını görüntüle
uk: Дивитись службові записки
vi: Xem bản ghi nhớ nội bộ

source: Office memos
cs: Oficiální memoranda
de: Büro-Memo's
el: Εσωτερικές σημειώσεις γραφείου
es: Memorandos internos
fr: Mémos internes
he: הערות פנימיות
hi: कार्यालयीन स्मरणपत्र
id: Catatan Kantor
it: Promemoria d'ufficio
ja: 事務メモ
nl: Kantoornotities
pl: Notatki służbowe
pt_br: Memorandos internos
ro: Notițe interne
ru: Служебные записки
tr: Ofis Notları
uk: Службові записки
vi: Biên bản họp nội bộ

source: Add
cs: Přidat
de: Hinzufügen
el: Προσθήκη
es: Agregar
fr: Ajouter
he: הוסף
hi: जोड़ें
id: Tambah
it: Aggiungi
ja: 追加する
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ro: Adăugați
ru: Добавить
tr: Ekle
uk: Додати
vi: Thêm

source: Office memo
cs: Úřední poznámka
de: Büromitteilung
el: Εσωτερική σημείωση γραφείου
es: Nota de oficina
fr: Mémoire interne
he: הערת פנים
hi: कार्यालय स्मरणपत्र
id: Catatan Kantor
it: Promemoria dell'ufficio
ja: 社内メモ
nl: Kantoornotitie
pl: Notatka służbowa
pt_br: Nota oficial
ro: Notă internă
ru: Служебная записка
tr: Ofis Notu
uk: Службова записка
vi: Công văn nội bộ

source: View the correspondence on this Deal
cs: Zobrazit korespondenci k této smlouvě
de: Die Korrespondenz zur Sache anzeigen
el: Προβολή της αλληλογραφίας για αυτή τη Συμφωνία
es: Ver la correspondencia de esta Transacción
fr: Voir la correspondance sur cette Affaire
he: צפייה בהתכתבויות בעסקה זו
hi: इस डील पर संवाद देखें
id: Lihat korespondensi pada Kesepakatan ini
it: Visualizza la corrispondenza su questa offerta
ja: この取引に関する対応を確認する
nl: Bekijk de correspondentie voor deze Deal
pl: Wyświetl korespondencję dotyczącą tej Transakcji
pt_br: Ver correspondência desta Oportunidade
ro: Vizualizați corespondența pentru această Afacere
ru: Смотреть переписку по этой Сделке
tr: Bu Anlaşmanın Korumasında Görüşmeleri İnceleyin
uk: Дивитися листування за цією Угодою
vi: Xem thư từ liên quan đến Giao dịch này

source: Import Email regarding this Deal
cs: Importovat e-mail týkající se této smlouvy
de: Email hinzufügen, das sich auf diese Geschäftskontakt bezieht
el: Εισαγωγή Email σχετικά με αυτή τη Συμφωνία
es: Importar correo electrónico relacionado con esta transacción
fr: Importer le courrier concernant cette affaire
he: ייבא אימייל בנוגע לעסקה זו
hi: इस सौदे से संबंधित ईमेल आयात करें
id: Impor Email mengenai Kesepakatan Ini
it: Importa l'e-mail relativa a questa offerta
ja: この取引に関するメールをインポートする
nl: E-mail betreffende deze deal importeren
pl: Zaimportuj e-mail dotyczący tej transakcji
pt_br: Importar E-mail relacionado a essa Negociação
ro: Importă email referitor la această tranzacție
ru: Импортировать письмо, касающееся этой сделки
tr: Bu Anlaşmayla İlgili E-postayı İçe Aktar
uk: Імпортувати лист щодо цієї угоди
vi: Nhập Email liên quan đến Giao dịch này

source: View Deals with this Company
cs: Zobrazit dohody s touto společností
de: Schaue Deals mit dieser Firma an.
el: Προβολή συναλλαγών με αυτήν την Εταιρεία
es: Ver Tratos con esta Compañía
fr: Voir les Affaires avec cette Entreprise
he: הצג עסקאות עם החברה הזו
hi: इस कंपनी के साथ डील देखें
id: Lihat Kesepakatan dengan Perusahaan Ini
it: Visualizza le offerte con questa azienda
ja: この会社との取引を表示する
nl: Delenkijkers met deze onderneming
pl: Wyświetl umowy z tą firmą
pt_br: Ver Contratos desta Empresa
ro: Vizualizați tranzacțiile cu această Companie
ru: Смотреть сделки с этой Компанией
tr: Bu Şirketle İşlemleri Görüntüle
uk: Дивитись угоди з цією Компанією
vi: Xem các Giao dịch với Công ty này

source: View the history of changes for this Deal
cs: Zobrazit historii změn této dohody
de: Die Änderungschronik für diese Geschäftsanalyse anzeigen
el: Δείτε το ιστορικό των αλλαγών για αυτήν τη Συμφωνία
es: Ver la historia de cambios para esta Operación
fr: Voir l'historique des modifications de cette Affaire
he: צפה בהיסטוריית השינויים של העסקה הזו
hi: इस डील के परिवर्तनों का इतिहास देखें
id: Lihat riwayat perubahan untuk Kesepakatan ini
it: Visualizza la cronologia delle modifiche per questa offerta
ja: この取引の変更履歴を表示します。
nl: Bekijk de historie van wijzigingen voor deze Deal
pl: Przejrzyj historię zmian dla tej Transakcji
pt_br: Visualizar a história de alterações desta Negociação
ro: Vizualizați istoricul modificărilor pentru această Afacere
ru: Смотреть историю изменений этой Сделки
tr: Bu Anlaşma'nın değişiklik geçmişini gözden geçirin.
uk: Дивитися історію змін цієї Угоди
vi: Xem lịch sử thay đổi của Giao dịch này

source: A deal is created based on a request
cs: Smlouva je vytvořena na základě žádosti.
de: Ein Geschäft wird auf der Grundlage eines Antrags erstellt.
el: Μια συμφωνία δημιουργείται με βάση ένα αίτημα
es: Una oportunidad se crea en función de una solicitud
fr: ## Français Une affaire est créée sur la base d'une demande.
he: עסקה נוצרת על בסיס בקשה
hi: एक डील एक रिक्वेस्ट के आधार पर बनाई जाती है|
id: Kesepakatan dibuat berdasarkan permintaan
it: Un accordo viene creato in base a una richiesta
ja: リクエストに基づいて取引が作成されます。
nl: Een deal wordt gemaakt op basis van een aanvraag.
pl: Umowa jest tworzona na podstawie żądania
pt_br: Uma negociação é criada com base em uma solicitação.
ro: O afacere este creată pe baza unei cereri
ru: Сделка создается на основе запроса
tr: Bir talep üzerine anlaşma oluşturulur.
uk: Угода створюється на основі запиту
vi: Một thỏa thuận được tạo dựa trên một yêu cầu

source: Last few letters
cs: Poslední několik dopisů
de: Letzte paar Buchstaben
el: Τα τελευταία γράμματα
es: Últimas pocas letras
fr: Dernières lettres
he: מספר המכתבים האחרונים
hi: आखिरी कुछ अक्षर
id: Beberapa huruf terakhir
it: Le ultime lettere
ja: 最近の数通のメール
nl: Laatste paar tekens
pl: Ostatnie kilka liter
pt_br: Últimas letras
ro: Ultimele câteva scrisori
ru: Несколько последних писем
tr: Son birkaç mektup
uk: Кілька останніх листів
vi: Những lá thư cuối cùng

source: Date
cs: Datum
de: Datum
el: Ημερομηνία
es: Fecha
he: תאריך
hi: तारीख
id: Tanggal
it: Data
ja: 日付
nl: Datum
pl: Data
pt_br: Data
ro: Dată
ru: Дата
tr: Tarih
uk: Дата
vi: Ngày

source: View or Download
cs: Zobrazit nebo stáhnout
de: Ansicht oder Herunterladen
el: Προβολή ή Λήψη
es: Ver o Descargar
fr: Voir ou Télécharger
he: צפייה או הורדה
hi: देखना या डाउनलोड करना
id: Lihat atau Unduh
it: Visualizza o Scarica
ja: 表示またはダウンロード
nl: Zien of downloaden
pl: Wyświetl lub pobierz
pt_br: Visualizar ou Baixar
ro: Vizualizare sau descărcare
ru: Посмотреть или скачать
tr: Görüntüle veya İndir
uk: Переглянути або завантажити
vi: Xem hoặc Tải xuống

source: View correspondence
he: צפה בהתכתבויות
hi: संदेश देखें
id: Lihat korespondensi
pl: Wyświetl korespondencję
ru: Просмотреть переписку

source: Convert
cs: Převést
de: Umwandeln
el: Μετατροπή
es: Convertir
fr: Convertir
he: להמיר
hi: रूपांतरित करें
id: Konversi
it: Converti
ja: 変換
nl: Omzetten
pl: Konwertuj
pt_br: Converter
ro: Converti
ru: Конвертировать
tr: Dönüştür
uk: Конвертувати
vi: Chuyển đổi

source: Total sum
cs: Celková částka
de: Gesamtbetrag
el: Σύνολο ποσού
es: Suma total
fr: Somme totale
he: סכום כולל
hi: कुल योग
id: Jumlah total
it: Somma totale
ja: 合計金額
nl: Totaalbedrag
pl: Całkowita suma
pt_br: Soma total
ro: Suma totală
ru: Общая сумма
tr: Toplam Tutar
uk: Загальна сума
vi: Tổng số tiền

source: with VAT
cs: s DPH
de: mit MwSt.
el: με ΦΠΑ
es: con IVA
fr: avec TVA
he: כולל מע"מ
hi: जीएसटी सहित
id: termasuk PPN
it: con IVA
ja: 付加価値税 (VAT) 含む
nl: met BTW
pl: z VAT
pt_br: com ICMS
ro: cu TVA
ru: с НДС
tr: Katma Değer Vergisi (KDV) dahil
uk: з ПДВ
vi: có thuế VAT

source: Filter
cs: Filtr
el: Φίλτρο
es: Filtro
fr: Filtre
he: סינון
hi: फ़िल्टर
id: Penyaring
it: Filtro
ja: フィルター
pl: Filtr
pt_br: Filtro
ro: Filtru
ru: Фильтр
tr: Filtre
uk: Фільтр
vi: Bộ lọc

source: Import Email regarding this Request
cs: Importovat e-mail týkající se této žádosti
de: E-Mail zu dieser Anfrage importieren
el: Εισαγωγή Email σχετικά με αυτό το Αίτημα
es: Importar Correo electrónico relacionado con esta Solicitud
fr: Importer l'e-mail concernant cette Demande
he: ייבא אימייל בנוגע לבקשה זו
hi: इस अनुरोध से संबंधित ईमेल आयात करें
id: Impor Email terkait Permintaan Ini
it: Importa l'e-mail relativa a questa richiesta
ja: このリクエストに関するメールをインポートする
nl: E-mail importeren met betrekking tot deze Aanvraag
pl: Zaimportuj e-mail dotyczący tego Żądania
pt_br: Importar E-mail relacionado a esta Solicitação
ro: Importă Email referitor la această Cerere
ru: Импортировать письмо, касающееся этого Запроса
tr: Bu Taleple İlgili E-postayı İçe Aktar
uk: Імпортувати лист щодо цього Запиту
vi: Nhập Email liên quan đến Yêu cầu này

source: Create a request based on an email.
cs: Vytvořte žádost na základě e-mailu.
de: Einen Antrag auf der Grundlage eines E-Mail-Nachrichten erstellen.
el: Δημιουργία αίτησης με βάση ένα ηλεκτρονικό ταχυδρομείο.
es: Crear un requerimiento sobre la base de un correo electrónico.
fr: ## Français Créer une demande sur la base d'un courriel.
he: צור בקשה על בסיס אימייל.
hi: ईमेल के आधार पर एक अनुरोध बनाएँ।
id: Buat permintaan berdasarkan surel.
it: Crea una richiesta basata su un'e-mail.
ja: メールを基にリクエストを作成します。
nl: Een verzoek baseren op een e-mail.
pl: Stwórz żądanie na podstawie wiadomości e-mail.
pt_br: Criar uma solicitação com base em um e-mail.
ro: Creare cerere pe baza unui email.
ru: Создать запрос на основе письма.
tr: E-postaya dayalı bir talep oluşturun.
uk: Створити запит на основі листа.
vi: Tạo yêu cầu dựa trên email.

source: Import request from
cs: Žádost o import z
de: Anfrage importieren aus
el: Εισαγωγή αιτήματος από
es: Importar solicitud desde
fr: Importer requête depuis
he: ייבא בקשה מ
hi: आयात अनुरोध से
id: Impor permintaan dari
it: Richiesta di importazione da
ja: インポートリクエストから
nl: Importeer verzoek uit
pl: Zaimportuj żądanie z
pt_br: Importar pedido de
ro: Importă cerere din
ru: Импортировать запрос из
tr: İsteği İçe Aktar
uk: Імпортувати запит з
vi: Nhập yêu cầu từ

source: Activate
he: לְהַפְעִיל
hi: सक्रिय करें
id: Mengaktifkan
pl: Aktywować
ru: Активировать

source: Create deal
cs: Vytvořit dohodu
de: Deal erstellen
el: Δημιουργία συμφωνίας
es: Crear acuerdo
fr: Créer une affaire
he: צור עסקה
hi: सौदा बनाएँ
id: Buat kesepakatan
it: Crea accordo
ja: 取引を作成する
nl: Deal aanmaken
pl: Stwórz transakcję
pt_br: Criar negócio
ro: Creare ofertă
ru: Создать сделку
tr: İşlem Oluştur
uk: Створити угоду
vi: Tạo giao dịch

source: Please select files to attach to the letter.
cs: Vyberte prosím soubory, které chcete připojit k e-mailu.
de: Bitte wählen Sie Dateien aus, die der Brief beiliegen sollen.
el: Παρακαλώ επιλέξτε τα αρχεία που θέλετε να επισυνάψετε στο γράμμα.
es: Por favor seleccione los archivos para adjuntar al correo electrónico.
fr: S'il vous plaît, sélectionnez les fichiers à attacher au courrier.
he: אנא בחר/י קבצים לצרף למכתב.
hi: कृपया पत्र के साथ जोड़ने के लिए फ़ाइलें चुनें।
id: Silakan pilih berkas yang ingin dilampirkan ke surat ini.
it: Seleziona i file da allegare alla lettera.
ja: 手紙に添付するファイルを選択してください。
nl: Alleenstondige bestanden kiezen om aan het bericht toe te voegen.
pl: Proszę wybrać pliki do dołączenia do listu.
pt_br: Por favor, selecione os arquivos para anexar à carta.
ro: Vă rugăm să selectați fișierele pe care doriți să le atașați la scrisoare.
ru: Пожалуйста, выберите, какие файлы прикрепить к письму.
tr: Lütfen mektuba eklemek istediğiniz dosyaları seçin.
uk: Будь ласка, виберіть які файли прикріпити до листа.
vi: Vui lòng chọn tệp để đính kèm vào thư.

source: Please choose a new owner for selected Companies and their Contact persons
cs: Vyberte si prosím nového vlastníka pro vybrané společnosti a jejich kontaktní osoby.
de: Bitte wählen Sie einen neuen Eigentümer für die ausgewählten Unternehmen und ihre Kontaktpersonen.
el: Παρακαλούμε επιλέξτε έναν νέο ιδιοκτήτη για τις επιλεγμένες Εταιρείες και τα άτομα επαφής τους.
es: Por favor, elija un nuevo propietario para las compañías y contactos seleccionados
fr: S'il vous plaît sélectionnez un nouveau propriétaire pour les sociétés et leurs contacteurs sélectionnées.
he: אנא בחר/י בעלים/ת חדש/ה עבור החברות הנבחרות ואנשי הקשר שלהן
hi: कृपया चयनित कंपनियों और उनके संपर्क व्यक्तियों के लिए एक नया मालिक चुनें
id: Silakan pilih pemilik baru untuk Perusahaan dan Orang Kontak yang dipilih.
it: Si prega di scegliere un nuovo proprietario per le aziende selezionate e le loro persone di contatto
ja: 選択した会社とその連絡先の新しいオーナーを選択してください。
nl: Kies een nieuwe eigenaar voor de geselecteerde bedrijven en hun contactpersonen
pl: Proszę wybrać nowego właściciela dla wybranych firm i ich osób kontaktowych
pt_br: Por favor, escolha um novo dono para as empresas selecionadas e seus contatos.
ro: Vă rugăm să alegeți un nou proprietar pentru Companiile selectate și Persoanele de contact asociate.
ru: Пожалуйста, выберите нового владельца для выбранных компаний и их контактных лиц
tr: Lütfen seçilen Şirketler ve temas kuran kişiler için yeni bir sahibi seçin.
uk: Будь ласка, виберіть нового власника для вибраних компаній та їх контактних осіб
vi: Vui lòng chọn chủ sở hữu mới cho các Công ty được chọn và Người liên hệ của họ

source: Correctly delete this object as a duplicate.
cs: Správně smažte tento objekt jako duplicitní.
de: Korrekt entfernen Sie dieses Objekt als Duplikat.
el: Διαγραφή αυτού του αντικειμένου ως διπλού σωστά.
es: Eliminar correctamente este objeto como duplicado.
fr: Supprimer correctement cet objet en tant que duplication.
he: מחק נכון את האובייקט הזה כמשוכפל.
hi: इस ऑब्जेक्ट को डुप्लिकेट के रूप में सही तरीके से हटाएं।
id: Hapus objek ini dengan benar sebagai duplikat.
it: Elimina correttamente questo oggetto come duplicato.
ja: この重複アイテムを正しく削除します。
nl: Correcteer deze object dit als dubbel verwijderen.
pl: Poprawnie usuń ten obiekt jako duplikat.
pt_br: Excluir corretamente esse objeto como duplicado.
ro: Ștergeți corect acest obiect ca duplicat.
ru: Корректно удалить этот объект как дубликат.
tr: Bu nesneyi doğru bir şekilde kopyasız olarak silin.
uk: Коректно видалити цей об'єкт як дублікат.
vi: Xóa đúng cách đối tượng này như một bản sao.

source: By %(filter_title)s
cs: Podle %(filter_title)s
de: Durch %(filter_title)s
el: Σύμφωνα με το %(filter_title)s
es: Por %(filter_title)s
fr: Par %(filter_title)s
he: על פי %(filter_title)s
hi: %(filter_title)s द्वारा
id: Berdasarkan %(filter_title)s
it: Di %(filter_title)s
ja: %(フィルタータイトル)s によって
nl: Door %(filter_title)s
pl: Według %(filter_title)s
pt_br: Por %(filter_title)s
ro: După %(filter_title)s
ru: По %(filter_title)s
tr: %(filter_title)s tarafından
uk: За %(filter_title)s
vi: Theo %(filter_title)s

source: Please select a file to import.
cs: Vyberte soubor ke stažení.
de: Bitte wählen Sie ein Datei zum Importieren.
el: Παρακαλώ επιλέξτε ένα αρχείο για εισαγωγή.
es: Por favor, seleccione un archivo para importar.
fr: Sélectionnez un fichier pour importer.
he: אנא בחר/י קובץ לייבוא.
hi: कृपया आयात करने के लिए एक फ़ाइल चुनें।
id: Silakan pilih berkas yang ingin diimpor.
it: Seleziona un file da importare.
ja: インポートするファイルを選択してください。
nl: Kies een bestand om te importeren.
pl: Proszę wybrać plik do zaimportowania.
pt_br: Por favor, selecione um arquivo para importar.
ro: Vă rugăm să selectați un fișier pentru import.
ru: Выберите файл для импорта.
tr: Lütfen içe aktarmak için bir dosya seçin.
uk: Виберіть файл, який потрібно імпортувати.
vi: Vui lòng chọn một tệp để nhập.

source: Only the following columns will be imported if they exist (the order doesn't matter):
cs: Importují se pouze následující sloupce, pokud existují (pořadí není důležité):
de: Nur die folgenden Spalten werden importiert, wenn sie existieren (die Reihenfolge ist nicht wichtig):
el: Θα εισαχθούν μόνο οι ακόλουθοι στήλες, αν υπάρχουν (η σειρά δεν έχει σημασία):
es: Sólo se importarán las siguientes columnas si existen (el orden no tiene importancia):
fr: Seuls les colonnes suivantes seront importées si elles existent (l'ordre n'a pas d'importance):
he: יוטבעו רק העמודות הבאות אם הן קיימות (הסדר אינו חשוב):
hi: केवल निम्नलिखित कॉलम आयात किए जाएंगे यदि वे मौजूद हैं (क्रम महत्वपूर्ण नहीं है):
id: Hanya kolom-kolom berikut yang akan diimpor jika ada (urutan tidak penting):
it: Verranno importate solo le seguenti colonne, se esistenti (l'ordine noquestione):
ja: 存在する場合は、以下の列のみがインポートされます（順序は関係ありません）。
nl: Alleen de volgende kolommen worden geïmporteerd als ze bestaan (de volgorde maakt niet uit):
pl: Zostaną zaimportowane tylko następujące kolumny, o ile istnieją (kolejność nie ma znaczenia):
pt_br: Serão importados apenas os seguintes campos se existirem (a ordem não faz diferença):
ro: Vor fi importate doar următoarele coloane, dacă acestea există (ordinea nu contează):
ru: Будут импортированы только следующие столбцы, если они существуют (порядок не имеет значения):
tr: Sadece aşağıdaki sütunlar mevcutsa içe aktarılacaktır (düzensizliğe gerek yok):
uk: Будуть імпортовані лише такі стовпці, якщо вони існують (порядок не має значення):
vi: Chỉ các cột sau đây sẽ được nhập nếu chúng tồn tại (trật tự không quan trọng):

source: Make a choice
cs: Udělejte výběr
de: Einen Entscheid treffen
el: Κάντε μια επιλογή
es: Haz una elección
fr: Faites un choix
he: בחר אפשרות
hi: एक विकल्प चुनें
id: Buatlah pilihan
it: Fai una scelta
ja: 選択してください
nl: Maak een keuze
pl: Dokonaj wyboru
pt_br: Faça uma escolha
ro: Faceți o alegere
ru: Сделайте выбор
tr: Bir seçim yapın
uk: Зробіть вибір
vi: Thực hiện lựa chọn

source: Print
cs: Tisk
de: Drucken
el: Εκτύπωση
es: Impimir
fr: Imprimer
he: הדפסה
hi: प्रिंट
id: Cetak
it: Stampa
ja: 印刷
nl: Afdrukken
pl: Drukuj
pt_br: Impressão
ro: Imprimare
ru: Печать
tr: Yazdır
uk: Друк
vi: In tiếng

source: Received
cs: Přijato
de: Empfangen
el: Λήψη
es: Recibido
fr: Réceptionné
he: התקבל
hi: प्राप्त
id: Diterima
it: Ricevuto
ja: 受信
nl: Ontvangen
pl: Otrzymano
pt_br: Recebido
ro: Recepționat
ru: Получен
tr: Alındı
uk: Отримано
vi: Đã nhận

source: Prepared
cs: Připraven
de: Vorbereitet
el: Προετοιμασμένο
es: Preparado
fr: Préparé
he: מוכן
hi: तैयार किया गया
id: Disiapkan
it: Preparato
ja: 準備済み
nl: Gereed
pl: Przygotowany
pt_br: Preparado
ro: Pregătit
ru: Подготовлен
tr: Hazırlandı
uk: Підготовлений
vi: Đã chuẩn bị

source: Select the original to which the linked objects will be reconnected.
cs: Vyberte původní záznam, ke kterému budou znovu připojeny související položky.
de: Wählen Sie den Original aus, zu dem die verknüpften Objekte wieder hergestellt werden.
el: Επιλέξτε το αρχικό αντικείμενο στο οποίο θα επανασυνδεθούν τα συνδεδεμένα αντικείμενα.
es: Seleccione el original al que se reestablecerán las conexiones con los objetos vinculados.
fr: Sélectionnez l'original auquel les objets liés seront reconnectés.
he: בחר/י את המקור אליו יחוברו מחדש האובייקטים המקושרים.
hi: लिंक्ड ऑब्जेक्ट्स को फिर से कनेक्ट करने के लिए ओरिजिनल का चयन करें।
id: Pilih aslinya, ke mana objek-objek yang terhubung akan bergabung kembali.
it: Selezionare l'originale a cui verranno ricollegati gli oggetti collegati.
ja: 関連オブジェクトを再接続する元のアイテムを選択してください。
nl: Selecteer het oorspronkelijke object waaraan de gekoppelde objecten weer aan worden verbonden.
pl: Wybierz oryginalny element, do którego zostaną ponownie połączone powiązane obiekty.
pt_br: Selecione o original para o qual os objetos relacionados serão reatribuídos.
ro: Selectați originalul la care vor fi reconectate obiectele asociate.
ru: Выберите оригинал, к которому будут присоединены связанные объекты.
tr: Bağlantılı nesnelerin yeniden bağlanacağı orijinali seçin.
uk: Виберіть оригінал, до якого буде підключено пов'язані об'єкти.
vi: Chọn bản gốc mà các đối tượng liên kết sẽ được kết nối lại.

source: Last month
cs: Minulý měsíc
de: Vorletzter Monat
el: Πέρσινος μήνας
es: El mes pasado
fr: Le mois dernier
he: החודש שעבר
hi: पिछला महीना
id: Bulan lalu
it: Ultimo mese
ja: 先月
nl: Vorige maand
pl: Miniony miesiąc
pt_br: Mês passado
ro: Luna trecută
ru: Прошлый месяц
tr: Geçen ay
uk: Минулий місяць
vi: Tháng trước
