Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Title
cs: Nadpis
de: Titel
el: Τίτλος
es: Título
fr: Titre
he: כותרת
hi: शीर्षक
id: Judul
it: Titolo
ja: タイトル
nl: Titel
pl: Tytuł
pt_br: Título
ro: Titlu
ru: Заглавие
tr: Başlık
uk: Назва
vi: Tiêu đề

source: Available on CRM page
cs: Dostupné na stránce CRM
de: Verfügbar auf CRM-Seite
el: Διαθέσιμο στη σελίδα CRM
es: Disponible en la página de CRM
fr: Disponible sur la page CRM
he: זמין בדף ה-CRM
hi: CRM पेज पर उपलब्ध है
id: Tersedia di halaman CRM
it: Disponibile sulla pagina CRM
ja: CRMページでご利用可能です。
nl: Beschikbaar op CRM-pagina
pl: Dostępne na stronie CRM
pt_br: Disponível na página do CRM
ro: Disponibil pe pagina CRM
ru: Доступно на странице CRM
tr: CRM sayfasında mevcut
uk: Доступно на сторінці CRM
vi: Có sẵn trên trang CRM

source: Available on one of CRM pages. Otherwise, it can only be accessed via a link from another help page.
cs: Dostupné na jedné z stránek CRM. V opačném případě lze přistoupit pouze prostřednictvím odkazu na jiné stránce s nápovědou.
de: Verfügbar auf einer der CRM-Seiten. Andernfalls kann er nur über einen Link von einer anderen Hilfe-Seite zugänglich gemacht werden.
el: Διαθέσιμο σε μία από τις σελίδες του CRM. Διαφορετικά, μπορεί να προσπελαστεί μόνο μέσω σύνδεσης από άλλη σελίδα βοήθειας.
es: Disponible en una de las páginas del CRM. De lo contrario, solo se puede acceder a través de un enlace desde otra página de ayuda.
fr: Disponible sur une des pages du CRM. Sinon, il n'est accessible qu'à partir d'un lien depuis une autre page de documentation.
he: זמין באחת מעמודי ה-CRM. אחרת, ניתן לגשת אליו רק דרך קישור מעמוד עזרה אחר.
hi: यह सीआरएम पेजों में से एक पर उपलब्ध है। अन्यथा, इसे केवल दूसरी सहायता पेज से लिंक के माध्यम से एक्सेस किया जा सकता है।
id: Tersedia di salah satu halaman CRM. Jika tidak, Anda hanya dapat mengaksesnya melalui tautan dari halaman bantuan lainnya.
it: Disponibile su una delle pagine CRM. Altrimenti è accessibile solo tramite link da un'altra pagina della guida.
ja: CRMページのいずれかで利用可能です。それ以外の場合は、別のヘルプページからのリンクを通じてのみアクセスできます。
nl: Beschikbaar op een van de CRM-pagina's. Anders kan het alleen worden bereikt via een link van een andere help-pagina.
pl: Dostępny na jednej ze stron CRM. W przeciwnym razie można do niego uzyskać dostęp tylko za pomocą linku z innej strony pomocy.
pt_br: Disponível em uma das páginas do CRM. Caso contrário, somente pode ser acessado por meio de um link de outra página de ajuda.
ro: Disponibil pe una dintre paginile CRM. În caz contrar, poate fi accesat doar printr-un link de pe o altă pagină de ajutor.
ru: Доступен на одной из страниц CRM. В противном случае к нему можно получить доступ только по ссылке с другой страницы справки.
tr: CRM sayfalarından birinde mevcuttur. Aksi takdirde, başka bir yardım sayfasındaki bağlantıya tıklayarak erişilebilir.
uk: Доступний на одній із сторінок CRM. В іншому випадку доступ до нього можна отримати лише за посиланням з іншої сторінки довідки.
vi: Có sẵn trên một trong các trang của CRM. Nếu không, bạn chỉ có thể truy cập nó thông qua một liên kết từ một trang trợ giúp khác.

source: Paragraph
cs: Odstavec
de: Absatz
el: Παράγραφος
es: Párrafo
fr: Paragraphe
he: פסקה
hi: अनुच्छेद
id: Ayat
it: Paragrafo
ja: 段落
nl: Paragraaf
pl: Akapit
pt_br: Parágrafo
ro: Paragraf
ru: Параграф
tr: Paragraf
uk: Параграф
vi: Đoạn văn

source: Paragraphs
cs: Odstavce
de: Absätze
el: Παράγραφοι
es: Párrafos
fr: Paragraphe(s)
he: פסקה
hi: पैराग्राफ़ें
id: Paragraf
it: Paragrafi
ja: 段落
nl: Paragrafen
pl: Akapity
pt_br: Parágrafos
ro: Paragrafe
ru: Параграфы
tr: Paragraflar
uk: Параграфи
vi: Đoạn văn

source: Groups
cs: Skupiny
de: Gruppen
el: Ομάδες
es: Grupos
fr: Groupes
he: קבוצות
hi: समूह
id: Kelompok
it: Gruppi
ja: グループ
nl: Groepen
pl: Grupy
pt_br: Grupos
ro: Grupuri
ru: Группы
tr: Gruplar
uk: Групи
vi: Nhóm

source: If no user group is selected then the paragraph will be available only to the superuser.
cs: Pokud není vybrána žádná skupina uživatelů, bude odstavec dostupný pouze pro superuživatele.
de: Wenn keine Benutzerguppe ausgewählt ist, wird der Absatz nur für den Superbenutzer verfügbar sein.
el: Εάν δεν επιλεγεί καμία ομάδα χρηστών, τότε η παράγραφος θα είναι διαθέσιμη μόνο στον υπερχρήστη.
es: Si no se selecciona ninguna grupo de usuarios, entonces el párrafo estará disponible solo para el superusuario.
fr: Si aucune groupe d'utilisateur n'est sélectionné, le paragraphe sera accessible uniquement à l'administrateur principal.
he: אם לא נבחרה אף קבוצת משתמשים, הפסקה תהיה זמינה רק למשתמש-על.
hi: अगर कोई उपयोगकर्ता समूह चुना नहीं जाता है तो पैराग्राफ़ केवल सुपरयूज़र के लिए उपलब्ध होगा।
id: Jika tidak ada grup pengguna yang dipilih, maka paragraf akan tersedia hanya untuk super pengguna.
it: Se non viene selezionato alcun gruppo utente, il paragrafo sarà disponibile solo per il superutente.
ja: ユーザーグループが選択されていない場合、そのパラグラフはスーパーユーザーのみに表示されます。
nl: Als geen gebruikersgroep is geselecteerd, dan is het paragraaf alleen beschikbaar voor de supergebruiker.
pl: Jeśli nie wybrano żadnej grupy użytkowników, akapit będzie dostępny tylko dla superużytkownika.
pt_br: Se nenhuma grupo de usuário for selecionado, o parágrafo estará disponível apenas para o superusuário.
ro: Dacă nu este selectat niciun grup de utilizatori, paragraful va fi disponibil doar superutilizatorului.
ru: Если не выбрана ни одна группа пользователей то параграф будет доступен только спуперпользователю.
tr: Kullanıcı grubu seçilmediğinde, paragraf sadece süper kullanıcıya erişilebilir olacak.
uk: Якщо не вибрано жодну групу користувачів, то параграф буде доступний тільки користувачу.
vi: Nếu không chọn nhóm người dùng nào, đoạn văn sẽ chỉ có sẵn cho siêu người dùng.

source: Title of paragraph.
cs: Název odstavce.
de: Titel des Absatzes.
el: Τίτλος παραγράφου.
es: Título de párrafo.
fr: Titre du paragraphe.
he: כותרת פיסקה.
hi: पैराग्राफ़ का शीर्षक।
id: Judul Paragraf.
it: Titolo del paragrafo.
ja: パラグラフのタイトル。
nl: Titel van paragraaf.
pl: Tytuł akapitu.
pt_br: Título do parágrafo.
ro: Titlul paragrafului.
ru: Название абзаца.
tr: Paragraf Başlığı.
uk: Назва абзацу.
vi: Tiêu đề đoạn văn.

source: draft
cs: návrh
de: Entwurf
el: πρόχειρο
es: borrador
fr: brouillon
he: טיוטה
hi: ड्राफ्ट
id: tulisan kasar
it: bozza
ja: 草案
nl: ontwerp
pl: projekt
pt_br: rascunho
ro: schită
ru: черновик
tr: taslak
uk: чернетка
vi: bản nháp

source: Will not be published.
cs: Nebude publikováno.
de: Wird nicht veröffentlicht.
el: Δεν θα δημοσιευτεί.
es: No será publicado.
fr: Ne sera pas publié.
he: לא יפורסם.
hi: प्रकाशित नहीं किया जाएगा।
id: Tidak akan dipublikasikan.
it: Non sarà pubblicato.
ja: 公開されません。
nl: Zal niet worden gepubliceerd.
pl: Nie zostanie opublikowane.
pt_br: Não será publicado.
ro: Nu va fi publicat.
ru: Не будет опубликовано.
tr: Yayınlanmayacak.
uk: Не буде опубліковано.
vi: Sẽ không được xuất bản.

source: Content requires additional verification.
cs: Obsah vyžaduje další ověření.
de: Inhalt erfordert weitere Überprüfung.
el: Το περιεχόμενο απαιτεί επιπλέον επαλήθευση.
es: El contenido requiere verificación adicional.
fr: Le contenu nécessite une vérification supplémentaire.
he: התוכן דורש אימות נוסף.
hi: सामग्री को अतिरिक्त सत्यापन की आवश्यकता है।
id: Konten memerlukan verifikasi tambahan.
it: Il contenuto richiede un'ulteriore verifica.
ja: コンテンツは追加の検証が必要です。
nl: Inhoud vereist aanvullende bevestiging.
pl: Zawartość wymaga dodatkowej weryfikacji.
pt_br: O conteúdo requer verificação adicional.
ro: Conținutul necesită verificări suplimentare.
ru: Содержание требует дополнительной проверки.
tr: İçerik ek doğrulama gerektirir.
uk: Зміст потребує додаткової перевірки.
vi: Nội dung yêu cầu xác minh thêm.

source: Index number
cs: Indexová čísla
de: Indexnummer
el: Αριθμός καταλόγου
es: Número de índice
fr: Numéro d'index
he: מספר סידורי
hi: सूची संख्या
id: Nomor Urut
it: Numero di indice
ja: インデックス番号
nl: Indexnummer
pl: Numer indeksowy
pt_br: Número de índice
ro: Număr de index
ru: Порядковый номер
tr: Sıra Numarası
uk: Порядковий номер
vi: Số thứ tự

source: The sequence number of the paragraph on the page.
cs: Číslo pořadí odstavce na stránce.
de: Die Sequenznummer des Absatzes auf der Seite.
el: Ο σειριακός αριθμός της παραγράφου στη σελίδα.
es: El número de secuencia del párrafo en la página.
fr: ## Français Le numéro de séquence du paragraphe sur la page.
he: מספר הסידורי של הפסקה בדף.
hi: पृष्ठ पर पैराग्राफ का क्रमांक।
id: Nomor urut paragraf pada halaman.
it: Il numero progressivo del paragrafo nella pagina.
ja: ページ上の段落の順序番号
nl: De sequentienummer van de paragraaf op de pagina.
pl: Numer kolejkowy akapitu na stronie.
pt_br: O número sequencial do parágrafo na página.
ro: Numărul de ordine al paragrafului pe pagină.
ru: Порядковый номер абзаца на странице.
tr: Sayfa üzerindeki paragrafın sıra numarası.
uk: Порядковий номер абзацу на сторінці.
vi: Số thứ tự của đoạn văn trên trang.

source: Link to a related paragraph if exists.
cs: Odkaz na související odstavec, pokud existuje.
de: Verlinkung auf einen verbundenen Abschnitt falls vorhanden.
el: Σύνδεσμος σε σχετικό παράγραφο, εάν υπάρχει.
es: Enlace a un párrafo relacionado si existe.
fr: Lien vers le paragraphe lié si existant.
he: קישור לפסקה קשורה, אם קיימת.
hi: यदि मौजूद है तो संबंधित अनुच्छेद का लिंक।
id: Tautan ke paragraf terkait jika ada.
it: Collegamento a un paragrafo correlato, se esistente.
ja: 関連する段落へのリンク（存在する場合）。
nl: Koppeling naar een gerelateerd paragraaf als deze bestaat.
pl: Odnośnik do powiązanego akapitu, jeśli istnieje.
pt_br: Vinculo para um parágrafo relacionado se existir.
ro: Legătură către un paragraf asociat, dacă există.
ru: Ссылка на связанный абзац, если существует.
tr: İlgili bir paragraf varsa oya bağlantı.
uk: Посилання на пов'язаний абзац, якщо є.
vi: Liên kết đến đoạn văn liên quan nếu có.

source: Service information
cs: Informace o službě
de: Dienstinformationen
el: Πληροφορίες υπηρεσίας
es: Información del servicio
fr: Informations de service
he: למידע
hi: सेवा जानकारी
id: Informasi Layanan
it: Informazioni sul servizio
ja: サービス情報
nl: Informatie over diensten
pl: Informacje o usłudze
pt_br: Informações do serviço
ro: Informații despre serviciu
ru: Для информации
tr: Hizmet Bilgileri
uk: Для інформації
vi: Thông tin dịch vụ

source: Please select recipients only with the same owner.
cs: Vyberte příjemce pouze s stejným vlastníkem.
de: Bitte nur Empfänger mit demselben Besitzer auswählen.
el: Παρακαλώ επιλέξτε παραλήπτες που έχουν τον ίδιο ιδιοκτήτη.
es: Por favor, selecciona solo destinatarios con el mismo propietario.
fr: Sélectionnez uniquement les destinataires avec le même propriétaire.
he: אנא בחר/י רק נמענים/ות בעלי/ות בעלים/ות זהים/ות.
hi: कृपया केवल उसी मालिक वाले प्राप्तकर्ताओं का चयन करें।
id: Silakan pilih penerima yang memiliki pemilik yang sama.
it: Seleziona solo destinatari con lo stesso proprietario.
ja: 同じ所有者の受信者のみを選択してください。
nl: Alleen ontvangsten selecteren met dezelfde eigenaar.
pl: Proszę wybrać odbiorców, którzy mają tego samego właściciela.
pt_br: Por favor, selecione apenas os destinatários com o mesmo proprietário.
ro: Vă rugăm să selectați destinatari care au același proprietar.
ru: Пожалуйста, выберите получателей, которые имеют одного владельца.
tr: Lütfen aynı sahibine sahip yalnızca alıcıları seçin.
uk: Будь ласка, виберіть одержувачів, які мають одного власника.
vi: Vui lòng chọn người nhận có cùng chủ sở hữu.

source: Bad result - no recipients! Make another choice.
cs: Špatný výsledek - žádní příjemci! Vyberte si jinou možnost.
de: Schlechter Erfolg – kein Empfänger! Wählen Sie eine andere Option.
el: Κακό αποτέλεσμα - δεν υπάρχουν παραλήπτες! Κάντε άλλη επιλογή.
es: Resultado malo - sin destinatarios! Elige otra opción.
fr: Résultat mauvais - pas de destinataires ! Choisissez autrement.
he: תוצאה גרועה - אין נמענים! תעשה בחירה אחרת.
hi: बुरा परिणाम - कोई प्राप्तकर्ता नहीं! दूसरा विकल्प चुनें।
id: Hasil buruk - tidak ada penerima! Buat pilihan lain.
it: Risultato pessimo: nessun destinatario! Fai un'altra scelta.
ja: 結果が悪い！受信者は0です！別の選択をしてください。
nl: Slechte resultaten - geen ontvangers! Maak een andere keuze.
pl: Zły wynik - brak odbiorców! Wybierz coś innego.
pt_br: Resultado ruim - sem destinatários! Escolha outra opção.
ro: Rezultat negativ - niciun destinatar! Selectați o altă opțiune.
ru: Плохой результат - нет получателей! Сделайте другой выбор.
tr: Kötü sonuç - alıcı yok! Başka bir seçenek belirleyin.
uk: Поганий результат – немає одержувачів! Зробіть інший вибір.
vi: Kết quả xấu - không có người nhận! Hãy chọn lại.

source: Create a mailing out for selected objects
cs: Vytvořit e-mailový rozeslání pro vybrané objekty
de: E-Mail-Versand für ausgewählte Objekte erstellen
el: Δημιουργία αποστολής ηλεκτρονικού ταχυδρομείου για επιλεγμένα αντικείμενα
es: Crear un envío de correo electrónico para objetos seleccionados
fr: Créer une diffusion pour les objets sélectionnés
he: צור דיוור עבור אובייקטים נבחרים
hi: चयनित वस्तुओं के लिए मेलिंग बनाएँ
id: Buat pengiriman surel untuk objek terpilih
it: Crea un mailing per gli oggetti selezionati
ja: 選択したオブジェクトのメール送信を作成する
nl: Een mailings maken voor geselecteerde objecten
pl: Stwórz wysyłkę dla wybranych obiektów
pt_br: Criar um envio para objetos selecionados
ro: Creare campanie de email pentru obiectele selectate
ru: Создать рассылку для выбранных объектов
tr: Seçilen nesneler için bir e-posta gönderimi oluşturun
uk: Створити розсилку для вибраних об'єктів
vi: Tạo chiến dịch email cho các đối tượng được chọn

source: Unsubscribed users were excluded from the mailing list.
cs: Uživatelé, kteří se odhlásili, byli vyloučeni z e-mailového seznamu.
de: Von der Versandliste wurden sich abgemeldete Benutzer ausgeschlossen.
el: Οι χρήστες που ακύρωσαν την εγγραφή τους αποκλείστηκαν από τη λίστα αλληλογραφίας.
es: Los usuarios no suscritos fueron excluidos de la lista de correos.
fr: Les utilisateurs ayant désabonné ont été exclus de la liste de diffusion.
he: משתמשים שהסכימו לא לקבל מיילים הוסרו מרשימת התפוצה.
hi: मेलिंग लिस्ट से उन सब्सक्राइबर्स को हटा दिया गया है जिन्होंने सदस्यता रद्द कर दी थी।
id: Pengguna yang telah membatalkan langganan dikecualikan dari daftar pengiriman surel.
it: Gli utenti non iscritti sono stati esclusi dalla mailing list.
ja: 購読を解除したユーザーはメールリストから除外されました。
nl: Ongemelde gebruikers werden uit de mailinglijst verwijderd.
pl: Niesubskrybowani użytkownicy zostali wykluczeni z listy mailingowej.
pt_br: Os usuários desinscritos foram excluídos da lista de mailing.
ro: Utilizatorii care s-au dezabonat au fost excluși din lista de distribuție.
ru: Из рассылки были исключены отписавшиеся пользователи.
tr: Abone olmayan kullanıcılar posta listesinden çıkarıldı.
uk: З розсилки були виключені користувачі, які відписалися.
vi: Những người dùng đã hủy đăng ký đã được loại trừ khỏi danh sách thư điện tử.

source: Merge selected mailing outs
cs: Sloučit vybrané odeslání
de: Gewählte Sendungen kombinieren
el: Σύνδεση επιλεγμένων αποστολών ηλεκτρονικού ταχυδρομείου
es: Unir las enviadas seleccionadas
fr: Mettre en commun les diffusés sélectionnés
he: מיזוג דיוורים נבחרים
hi: चयनित मेलिंग आउट को मर्ज करें
id: Gabungkan pengiriman surat yang dipilih
it: Unisci gli invii selezionati
ja: 選択したメール配信をマージする
nl: Samenstellen van geselecteerde e-mailcampagnes
pl: Połącz wybrane wysyłki
pt_br: Combinar as emissões selecionadas
ro: Îmbină ieșirile de corespondență selectate
ru: Объединить выбранные рассылки
tr: Seçilen gönderileri birleştir
uk: Об'єднати вибрані розсилки
vi: Kết hợp các bản gửi thư đã chọn

source: united
cs: sjednocená
de: vereint
el: ενωμένη
es: unificada
fr: unifiée
he: מאוחד
hi: संयुक्त
id: bersatu
it: senza titolo
ja: 統一された
nl: verenigd
pl: zjednoczona
pt_br: única
ro: unită
ru: объединенная
tr: birlikte
uk: об'єднана
vi: hợp nhất

source: Specify VIP recipients
cs: Určete VIP příjemce
de: VIP-Adressaten spezifizieren
el: Προσδιορίστε τους παραλήπτες VIP
es: Indicar destinatarios VIP
fr: Spécifier les destinataires VIP
he: ציין נמעני VIP
hi: वीआईपी प्राप्तकर्ताओं को निर्दिष्ट करें
id: Tentukan Penerima VIP
it: Specificare i destinatari VIP
ja: VIP受信者を指定する
nl: VIP-ontvangers opnemen
pl: Określ odbiorców VIP
pt_br: Especificar destinatários VIP
ro: Specifică destinatari VIP
ru: Указать VIP получателей
tr: VIP alıcıları belirleyin
uk: Вказати VIP одержувачів
vi: Chỉ định người nhận VIP

source: Please first add your main email account.
cs: Nejprve přidejte svůj hlavní e-mailový účet.
de: Bitte fügen Sie zunächst Ihren Haupt-E-Mail-Konto hinzu.
el: Παρακαλώ προσθέστε πρώτα τον κύριο λογαριασμό ηλεκτρονικού ταχυδρομείου σας.
es: Por favor, agrega tu cuenta de correo electrónico principal primero.
fr: Veuillez ajouter d'abord votre principal compte e-mail.
he: אנא הוסף תחילה את חשבון הדוא"ל הראשי שלך.
hi: कृपया पहले अपने मुख्य ईमेल खाते को जोड़ें।
id: Silakan tambahkan akun surel utama Anda terlebih dahulu.
it: Per prima cosa aggiungi il tuo account email principale.
ja: まず、主なメールアカウントを追加してください。
nl: Voeg eerst uw hoofd e-mailaccount toe.
pl: Proszę najpierw dodać swój główny adres e-mail.
pt_br: Por favor, adicione primeiro seu e-mail principal.
ro: Vă rugăm să adăugați mai întâi contul dvs. principal de e-mail.
ru: Пожалуйста, сначала добавьте ваш основной аккаунт электронной почты.
tr: Lütfen öncelikle ana e-posta hesabınızı ekleyin.
uk: Будь ласка, спочатку додайте ваш основний обліковий запис електронної пошти.
vi: Vui lòng thêm tài khoản email chính của bạn trước.

source: The main email address has been successfully assigned to the selected recipients.
cs: Hlavní e-mailová adresa byla úspěšně přiřazena vybraným příjemcům.
de: Die Haupt-E-Mail-Adresse wurde erfolgreich den ausgewählten Empfängern zugewiesen.
el: Η κύρια διεύθυνση ηλεκτρονικού ταχυδρομείου έχει ανατεθεί επιτυχώς στους επιλεγμένους παραλήπτες.
es: Se ha asignado correctamente el dirección de correo electrónico principal a los destinatarios seleccionados.
fr: L'adresse électronique principale a été attribuée avec succès aux destinataires sélectionnés.
he: כתובת הדוא"ל הראשית הוקצתה בהצלחה לנמענים הנבחרים.
hi: मुख्य ईमेल पता चयनित प्राप्तकर्ताओं को सफलतापूर्वक असाइन किया गया है।
id: Alamat surel utama telah berhasil ditetapkan untuk penerima yang dipilih.
it: L'indirizzo email principale è stato assegnato con successo al selezionato .
ja: メインのメールアドレスが選択された受信者に正常に割り当てられました。
nl: De hoofde-mailadres is succesvol toegekend aan de geselecteerde ontvangers.
pl: Główny adres e-mail został pomyślnie przypisany do wybranych odbiorców.
pt_br: O endereço de e-mail principal foi atribuído com sucesso aos destinatários selecionados.
ro: Adresa principală de email a fost atribuită cu succes destinatarilor selectați.
ru: Основной адрес электронной почты был успешно назначен выбранным получателям.
tr: Ana e-posta adresi başarıyla seçilen alıcılara atandı.
uk: Основну адресу електронної пошти успішно призначено вибраним одержувачам.
vi: Địa chỉ email chính đã được gán thành công cho người nhận được chọn.

source: Please select mailings with only the same recipient type.
cs: Vyberte prosím pouze ty rozeslání s stejným typem příjemců.
de: Bitte wählen Sie nur Mailings mit derselben Empfängertypen aus.
el: Παρακαλούμε επιλέξτε αποστολές με τον ίδιο τύπο παραληπτών.
es: Por favor, seleccione las publicaciones con solo el mismo tipo de destinatario.
fr: Veuillez sélectionner les envois de emails avec le même type de destinataire.
he: אנא בחר/י משלוחים עם אותו סוג נמען בלבד.
hi: कृपया केवल एक ही प्रकार के प्राप्तकर्ता वाले मेलिंग का चयन करें।
id: Silakan pilih pengiriman surat hanya dengan jenis penerima yang sama.
it: Seleziona invii solo con lo stesso tipo di destinatario.
ja: 受信者タイプが同じもののみを選択してください。
nl: Alleen postbus (onderwijzer) selecteren met dezelfde ontvangersoort.
pl: Proszę wybrać wysyłki z tym samym typem odbiorców.
pt_br: Por favor, selecione as campanhas com apenas o mesmo tipo de destinatário.
ro: Vă rugăm să selectați corespondențele cu același tip de destinatar.
ru: Пожалуйста, выберите рассылки только с одинаковым типом получателей.
tr: Lütfen sadece aynı alıcı türüne sahip dağıtımları seçin.
uk: Будь ласка, виберіть розсилки лише з однаковим типом одержувачів.
vi: Vui lòng chọn các bản gửi thư chỉ có cùng loại người nhận.

source: Please select only mailings with the same message.
cs: Vyberte prosím pouze odeslání s stejným obsahem zprávy.
de: Bitte nur Mailing mit demselben Nachrichten auswählen.
el: Παρακαλώ επιλέξτε μόνο τις αποστολές με το ίδιο μήνυμα.
es: Por favor, seleccione solo las campañas con el mismo mensaje.
fr: S'il vous plaît sélectionnez uniquement les envois de messagerie avec le même message.
he: אנא בחר/י רק דיוורים עם אותה הודעה.
hi: कृपया केवल एक ही संदेश वाले मेलिंग का चयन करें।
id: Silakan pilih hanya pengiriman surat dengan pesan yang sama.
it: Seleziona solo messaggi con lo stesso messaggio.
ja: 同じメッセージを含むメールのみを選択してください。
nl: Alleen mailings met hetzelfde bericht selecteren.
pl: Proszę wybierać tylko maile z tym samym komunikatem.
pt_br: Por favor, selecione apenas as campanhas com o mesmo conteúdo do e-mail.
ro: Vă rugăm să selectați doar corespondențele cu același mesaj.
ru: Пожалуйста, выбирайте только рассылки с одинаковым сообщением.
tr: Lütfen aynı mesajı içeren yalnızca dağıtımları seçin.
uk: Виберіть лише розсилки з однаковим повідомленням.
vi: Vui lòng chỉ chọn các bản tin có cùng nội dung.

source: There are no mail accounts available for mailing. Please contact your administrator.
cs: Není k dispozici žádný e-mailový účet pro odesílání. Kontaktujte prosím správce CRM systému.
de: Es stehen keine E-Mail-Konten zur Verfügung, um zu senden. Bitte wenden Sie sich an Ihren Administrator.
el: Δεν υπάρχουν διαθέσιμοι λογαριασμοί ηλεκτρονικού ταχυδρομείου για αποστολή μηνυμάτων. Παρακαλώ επικοινωνήστε με τον διαχειριστή σας.
es: No hay cuentas de correo electrónico disponibles para la envío por correo. Por favor, comuníquese con su administrador del sistema.
fr: Il n'y a pas de comptes e-mail disponibles pour la mise en boîte. Veuillez contacter votre administrateur.
he: אין חשבונות דואר זמינים לשליחה. נא לפנות למנהל המערכת.
hi: मेलिंग के लिए कोई मेल खाता उपलब्ध नहीं है। कृपया अपने एडमिनिस्ट्रेटर से संपर्क करें।
id: Tidak ada akun surat elektronik yang tersedia untuk pengiriman surel. Silakan hubungi administrator Anda.
it: Non ci sono account di posta disponibili per l'invio di posta. Contatta il tuo amministratore.
ja: メールアカウントは利用できません。管理者にご連絡ください。
nl: Er zijn geen postbusaccounts beschikbaar voor het verzenden van e-mails. Neem contact op met uw beheerder.
pl: Nie ma dostępnych kont pocztowych do wysyłania wiadomości. Skontaktuj się z administratorem CRM.
pt_br: Não há contas de e-mail disponíveis para envio. Por favor, entre em contato com seu administrador do CRM.
ro: Nu sunt disponibile conturi de email pentru trimiterea de mesaje. Vă rugăm să contactați administratorul CRM.
ru: Нет почтовых аккаунтов, доступных для рассылки. Обратитесь к CRM администратору.
tr: Gönderi için kullanılabilecek herhangi bir e-posta hesabı bulunmamaktadır. Lütfen CRM yöneticisiyle iletişime geçin.
uk: Немає поштових облікових записів, доступних для розсилки. Зверніться до адміністратора CRM.
vi: Không có tài khoản email nào khả dụng để gửi thư. Vui lòng liên hệ với quản trị viên của bạn.
