Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Requests over country
cs: Žádosti podle zemí
de: Anfragen nach Ländern
el: Αιτήματα ανά χώρα
es: Solicitudes por país
fr: Demandes par pays
he: בקשות לפי מדינות
hi: देशों के अनुसार अनुरोध
id: Permintaan berdasarkan negara
it: Richieste sul paese
ja: 国別リクエスト
nl: Vragen per land
pl: Żądania według krajów
pt_br: Solicitações por país
ro: Solicitări pe țări
ru: Запросы по странам
tr: Ülke Bazlı İstekler
uk: Запити по країнах
vi: Yêu cầu theo quốc gia

source: for all period
cs: za celé období
de: für den gesamten Zeitraum
el: για όλη την περίοδο
es: para todo el período
fr: pour toute la période
he: לכל התקופה
hi: सभी अवधि के लिए
id: untuk seluruh periode
it: per tutto il periodo
ja: 全期間
nl: voor alle periode
pl: dla całego okresu
pt_br: para todo o período
ro: pentru întreaga perioadă
ru: за весь период
tr: hepsi için
uk: за весь період
vi: trong toàn bộ thời kỳ

source: for last 365 days
cs: za posledních 365 dní
de: für die letzten 365 Tage
el: για τα τελευταία 365 ημέρες
es: en los últimos 365 días
fr: pour les derniers 365 jours
he: עבור 365 הימים האחרונים
hi: पिछले ३६५ दिनों के लिए
id: untuk 365 hari terakhir
it: negli ultimi 365 giorni
ja: 過去365日
nl: voor de afgelopen 365 dagen
pl: w ciągu ostatnich 365 dni
pt_br: por último 365 dias
ro: în ultimele 365 de zile
ru: за последние 365 дней
tr: son 365 gün için
uk: за останні 365 днів
vi: trong 365 ngày qua

source: conversion
cs: konverze
de: Konversion
el: μετατροπή
es: conversión
he: המרה
hi: रूपांतरण
id: konversi
it: conversione
ja: 変換
nl: omzetting
pl: konwersja
pt_br: conversão
ro: conversie
ru: конверсия
tr: dönüştürme
uk: конверсія
vi: chuyển đổi

source: Not specified
cs: Neurozeno
de: Nicht spezifiziert
el: Δεν έχει καθοριστεί
es: No especificado
fr: Pas spécifié
he: לא צוין
hi: निर्दिष्ट नहीं
id: Tidak ditentukan
it: Non specificato
ja: 未指定
nl: Niet gespecificeerd
pl: Nie określono
pt_br: Não especificado
ro: Nu este specificat
ru: Не указано
tr: Belirtilmedi.
uk: Не вказано
vi: Chưa được chỉ định

source: Relevant requests over month
cs: Relevantní žádosti za měsíc
de: Relevante Anfragen pro Monat
el: Σχετικές αιτήσεις ανά μήνα
es: Solicitudes relevantes por mes
fr: Demandes pertinentes par mois
he: בקשות רלוונטיות לחודש
hi: महीने के अनुसार प्रासंगिक अनुरोध
id: Permintaan relevan per bulan
it: Richieste pertinenti nel corso del mese
ja: 1ヶ月間の関連リクエスト
nl: Relevante aanvragen per maand
pl: Odpowiednie zapytania w ciągu miesiąca
pt_br: Pedidos relevantes por mês
ro: Cereri relevante pe lună
ru: Релевантные запросы по месяцам
tr: Ayda İlgili İstekler
uk: Релевантні запити по місяцях
vi: Yêu cầu liên quan trong tháng

source: pcs
cs: ks
de: Stücke
el: τεμ
es: piezas (considerando que "шт." es la abreviatura de "штук", que se traduce como "piezas" en español)
fr: unités
he: יח'
hi: टुकड़े
id: buah
ja: 個（こ）
nl: units
pl: szt.
pt_br: unidades
ro: buc.
ru: шт.
tr: parçalar
uk: шт.
vi: cái

source: Country
cs: Země
de: Land
el: Χώρα
es: País
fr: Pays
he: מדינה
hi: देश
id: Negara
it: Paese
ja: 国
nl: Land
pl: Kraj
pt_br: País
ro: Țară
ru: Страна
tr: Ülke
uk: Країна
vi: Quốc gia

source: All
cs: Všechny
de: Alle
el: Όλα
es: Todo
fr: Tout
he: הכל
hi: सभी
id: Semua
it: Tutti
ja: すべて
nl: Alles
pl: Wszystko
pt_br: Tudo
ro: Toate
ru: Все
tr: Tümünüz
uk: Усе
vi: Tất cả

source: Owner
cs: Vlastník
de: Eigentümer
el: Ιδιοκτήτης
es: Propietario
fr: Propriétaire
he: בעלים
hi: मालिक
id: Pemilik
it: Proprietario
ja: 所有者
nl: Eigenaar
pl: Właściciel
pt_br: Proprietário
ro: Proprietar
ru: Владелец
tr: Sahip
uk: Власник
vi: Chủ sở hữu

source: Product
cs: Produkt
de: Produkt
el: Προϊόν
es: Producto
fr: Produit
he: מוצר
hi: उत्पाद
id: Produk
it: Prodotto
ja: 製品
pl: Produkt
pt_br: Produto
ro: Produs
ru: Продукт
tr: Ürün
uk: Продукт
vi: Sản phẩm

source: Sold products summary (by date of payment receipt)
cs: Souhrn prodaných produktů (podle data obdržení platby)
de: Verkaufte Produkte Zusammenfassung (nach Zahlungseingangdatum)
el: Σύνοψη πωληθέντων προϊόντων (ανά ημερομηνία λήψης πληρωμής)
es: Resumen de productos vendidos (por fecha de recepción del pago)
fr: Résumé des produits vendus (par date de réception du paiement)
he: סיכום מוצרים שנמכרו (לפי תאריך קבלת תשלום)
hi: आदान-प्रदान किए गए उत्पादों का सारांश (भुगतान प्राप्ति तिथि के अनुसार)
id: Ringkasan produk terjual (berdasarkan tanggal penerimaan pembayaran)
it: Riepilogo prodotti venduti (per data di ricezione del pagamento)
ja: 支払い受領日ごとの販売商品のまとめ
nl: Verkochte producten overzicht (per datum van ontvangst betaling)
pl: Podsumowanie sprzedanych produktów (według daty otrzymania płatności)
pt_br: Resumo de produtos vendidos (por data de recebimento do pagamento)
ro: Rezumat produse vândute (în funcție de data primirii plății)
ru: Сводка проданных товаров (по дате поступления оплаты)
tr: Satılan Ürünler Özetleri (Ödeme Alınma Tarihi Bazında)
uk: Звіт про продані товари (за датою отримання оплати)
vi: Tóm tắt sản phẩm đã bán (theo ngày nhận thanh toán)

source: Sold products
cs: Prodejné produkty
de: Verkaufte Produkte
el: Πωλημένα προϊόντα
es: Productos vendidos
fr: Produits vendus
he: מוצרים שנמכרו
hi: बिके हुए उत्पाद
id: Produk Terjual
it: Prodotti venduti
ja: 販売済み製品
nl: Verkochte producten
pl: Sprzedane produkty
pt_br: Produtos vendidos
ro: Produse vândute
ru: Реализованная продукция
tr: Satılan Ürünler
uk: Реалізована продукція
vi: Sản phẩm đã bán

source: Price
cs: Cena
de: Preis
el: Τιμή
es: Precio
fr: Prix
he: מחיר
hi: मूल्य
id: Harga
it: Prezzo
ja: 価格
nl: Prijs
pl: Cena
pt_br: Preço
ro: Preț
ru: Цена
tr: Fiyat
uk: Ціна
vi: Giá

source: Request Summary for last 365 days
cs: Souhrn žádostí za poslední rok
de: Zusammenfassung von Anfragen der letzten 365 Tage
el: Σύνοψη Αιτημάτων για τα τελευταία 365 ημέρες
es: Resumen de solicitudes para los últimos 365 días
fr: Résumé des demandes pour les dernières 365 jours
he: סיכום בקשות עבור 365 הימים האחרונים
hi: पिछले ३६५ दिनों के लिए अनुरोध सारांश
id: Ringkasan Permintaan untuk 365 Hari Terakhir
it: Richiedi riepilogo per gli ultimi 365 giorni
ja: 過去365日のリクエスト概要
nl: Samenvatting van aanvragen voor de laatste 365 dagen
pl: Podsumowanie żądań za ostatnie 365 dni
pt_br: Resumo de Solicitações dos últimos 365 dias
ro: Sumar cereri pentru ultimele 365 de zile
ru: Статистика по запросам за последние 365 дней
tr: Son 365 Günlük İstek Özetleri
uk: Статистика запитів за останні 365 днів
vi: Tóm tắt Yêu cầu trong 365 ngày qua

source: Conversion of primary requests into successful deals
cs: Převod primárních požadavků na úspěšné obchody
de: Umwandlung von primären Anfragen in erfolgreiche Geschäfte
el: Μετατροπή των πρωτογενών αιτημάτων σε επιτυχημένες συναλλαγές
es: Conversión de solicitudes primarias en acuerdos exitosos
fr: La conversion des demandes principales en affaires réussies
he: המרת בקשות ראשוניות לעסקאות מוצלחות
hi: प्राथमिक अनुरोधों को सफल सौदों में परिवर्तित करना
id: Konversi permintaan utama menjadi kesepakatan sukses
it: Conversione delle richieste primarie in affari di successo
ja: プライマリリクエストを成功した取引に変換する
nl: Omzetting van primaire aanvragen naar succesvolle transacties
pl: Konwersja podstawowych żądań na udane transakcje
pt_br: Conversão de pedidos primários em negócios bem-sucedidos
ro: Conversia cererilor inițiale în tranzacții reușite
ru: Конверсия первичных запросов в успешные сделки
tr: İlk isteklerin başarılı anlaşmalara dönüştürülmesi
uk: Конверсія первинних запитів в успішні угоди
vi: Chuyển đổi yêu cầu chính thành các giao dịch thành công

source: Primary requests
cs: Hlavní požadavky
de: Primäre Anfragen
el: Αρχικές αιτήσεις
es: Solicitudes primarias
fr: Demandes primaires
he: בקשות ראשוניות
hi: मुख्य अनुरोध
id: Permintaan utama
it: Richieste primarie
ja: 主要なリクエスト
nl: Primairereizen
pl: Główne żądania
pt_br: Solicitações primárias
ro: Solicitări inițiale
ru: Первичные запросы
tr: Ana İstekler
uk: Первинні запити
vi: Yêu cầu chính

source: Subsequent requests
cs: Následné žádosti
de: Nachfolgende Anfragen
el: Επόμενες αιτήσεις
es: Solicitudes subsiguientes
fr: Demandes ultérieures
he: בקשות המשך
hi: अगले अनुरोध
id: Permintaan selanjutnya
it: Richieste successive
ja: 随時のリクエスト
nl: Nadere aanvragen
pl: Następne żądania
pt_br: Requisições subsequentes
ro: Cereri ulterioare
ru: Последующие запросы
tr: Sonraki İstekler
uk: Подальші запити
vi: Yêu cầu tiếp theo

source: Conversion of subsequent requests
cs: Převod následných žádostí
de: Konvertierung zukünftiger Anfragen
el: Μετατροπή επόμενων αιτημάτων
es: Conversión de solicitudes subsiguientes
fr: Conversion des demandes suivantes
he: המרת בקשות המשך
hi: अगले अनुरोधों का परिवर्तन
id: Konversi permintaan berikutnya
it: Conversione delle richieste successive
ja: 後続リクエストの変換
nl: Conversie van opvolgende aanvragen
pl: Konwersja kolejnych żądań
pt_br: Conversão de solicitações subsequentes
ro: Conversia cererilor ulterioare
ru: Конверсия последующих запросов
tr: Sonraki taleplerin dönüştürülmesi
uk: Конверсія подальших запитів
vi: Chuyển đổi các yêu cầu tiếp theo

source: average monthly value
cs: průměrná měsíční hodnota
de: durchschnittlicher Monatssaldo
el: μέσο μηνιαίο αξία
es: valor mensual promedio
fr: valeur moyenne mensuelle
he: ערך חודשי ממוצע
hi: औसत मासिक मूल्य
id: nilai rata-rata bulanan
it: valore medio mensile
ja: 平均月間価値
nl: gemiddelde maandelijkse waarde
pl: średnia miesięczna wartość
pt_br: valor médio mensal
ro: valoare medie lunară
ru: среднемесячное значение
tr: ortalama aylık değer
uk: середньомісячне значення
vi: giá trị trung bình hàng tháng

source: Requests by month
cs: Žádosti podle měsíců
de: Anfragen pro Monat
el: Αιτήματα ανά μήνα
es: Solicitudes por mes
fr: Demandes par mois
he: בקשות לפי חודשים
hi: महीने अनुसार अनुरोध
id: Permintaan berdasarkan bulan
it: Richieste per mese
ja: 月別リクエスト
nl: Verzoeken per maand
pl: Wnioski według miesięcy
pt_br: Requisições por mês
ro: Cereri pe lună
ru: Запросы по месяцам
tr: Aylık İstekler
uk: Запити за місяцями
vi: Yêu cầu theo tháng

source: Relevant requests
cs: Relevantní žádosti
de: Relevante Anfragen
el: Σχετικές αιτήσεις
es: Solicitudes relevantes
fr: Demandes pertinentes
he: בקשות רלוונטיות
hi: संबंधित अनुरोध
id: Permintaan yang relevan
it: Richieste pertinenti
ja: 関連リクエスト
nl: Relevante aanvragen
pl: Odpowiednie żądania
pt_br: Solicitações relevantes
ro: Cereri relevante
ru: Релевантных запросов
tr: İlgili Talepler
uk: Релевантних запитів
vi: Yêu cầu liên quan

source: Total closed deals
cs: Celkový počet uzavřených obchodů
de: Gesamte abgeschlossenen Deals
el: Συνολικές ολοκληρωμένες συναλλαγές
es: Deals cerrados totales
fr: Dossiers clos au total
he: סה"כ עסקאות סגורות
hi: कुल बंद डील्स
id: Total kesepakatan yang ditutup
it: Totale affari chiusi
ja: 総閉じる取引数
nl: Totaal afgeronde transacties
pl: Łącznie zamkniętych transakcji
pt_br: Total de negócios fechados
ro: Număr total de tranzacții închise
ru: Всего закрытых сделок
tr: Toplam Kapalı İşlemler
uk: Усього закритих угод
vi: Tổng số giao dịch đã đóng

source: Statistics on the Closing reason of deals for all the time
cs: Statistiky o důvodu uzavření obchodů za celé období
de: Statistiken zur Abschlussgründe für alle Zeit
el: Στατιστικά στοιχεία για τον λόγο κλεισίματος των συμφωνιών για όλη την περίοδο
es: Estadísticas sobre la razón de cierre de operaciones durante todo el tiempo
fr: Statistiques sur la raison de clôture des affaires pour toute la durée
he: סטטיסטיקה של סיבות סגירת עסקאות לכל הזמנים
hi: सभी समय के लिए डील्स के बंद होने के कारणों की सांख्यिकी
id: Statistik alasan penutupan kesepakatan selama semua waktu
it: Statistiche sul motivo di chiusura degli accordi per tutto il tempo
ja: すべての期間の取引クロージング理由統計
nl: Statistieken over de sluitingsreden van deal voor alle tijd
pl: Statystyki dotyczące przyczyn zamknięcia transakcji od początku
pt_br: Estatísticas sobre a razão de fechamento das negociações para todo o tempo
ro: Statistică privind motivele de închidere a tranzacțiilor pentru toate perioadele
ru: Статистика по причинам закрытия за все время
tr: Tüm zaman diliminde anlaşmaların kapanış nedeni istatistikleri
uk: Статистика причин закриття за весь час
vi: Thống kê lý do đóng giao dịch trong toàn bộ thời gian

source: total requests
cs: celkový počet požadavků
de: gesamte Anfragen
el: σύνολο αιτημάτων
es: solicitudes totales
fr: demandes totales
he: סה"כ בקשות
hi: कुल अनुरोध
id: total permintaan
it: richieste totali
ja: 合計リクエスト数
nl: totaal aanvragen
pl: łączna liczba żądań
pt_br: pedidos totais
ro: număr total de cereri
ru: всего запросов
tr: toplam istekler
uk: всього запитів
vi: tổng số yêu cầu

source: Switch currency
cs: Změnit měnu
de: Währung wechseln
el: Αλλαγή νομίσματος
es: Cambiar moneda
fr: Changer de devise monétaire
he: שנה מטבע
hi: मुद्रा बदलें
id: Mengganti mata uang
it: Cambia valuta
ja: 通貨を切り替える
nl: Valuta wijzigen
pl: Zmień walutę
pt_br: Alterar moeda
ro: Schimbă moneda
ru: Сменить валюту
tr: Para Birimini Değiştir
uk: Змінити валюту
vi: Chuyển đổi tiền tệ

source: Save snapshot
cs: Uložit snímek
de: Snapshot speichern
el: Αποθήκευση στιγμιότυπου
es: Guardar instantánea
fr: Sauver l'écran d'affichage
he: שמור תמונה מצב
hi: स्नैपशॉट सहेजें
id: Simpan snapshot
it: Salva istantanea
ja: スナップショットを保存
nl: Schermafbeelding opslaan
pl: Zapisz migawkę
pt_br: Salvar captura de tela
ro: Salvează instantaneu
ru: Сохранить снимок
tr: Kapsamı kaydet
uk: Зберегти знімок
vi: Lưu ảnh chụp màn hình

source: Sales funnel for last 365 days
cs: Prodejní kanál za posledních 365 dní
de: Verkaufsfunnel der letzten 365 Tage
el: Διάγραμμα πωλήσεων για τα τελευταία 365 ημέρες
es: Vínculo de ventas para los últimos 365 días
fr: Chaîne de vente des 365 derniers jours
he: משפך מכירות עבור 365 הימים האחרונים
hi: पिछले 365 दिनों का बिक्री फ़नल
id: Corong penjualan untuk 365 hari terakhir
it: Imbuto di vendita degli ultimi 365 giorni
ja: 過去365日の販売ファネル
nl: Verkoopfunnel voor de afgelopen 365 dagen
pl: Funel sprzedaży za ostatnie 365 dni
pt_br: Funil de vendas nos últimos 365 dias
ro: Palnia de vânzări pentru ultimele 365 de zile
ru: Воронка продаж за последние 365 дней
tr: Son 365 Günlük Satış Boru Hattı
uk: Воронка продажів за останні 365 днів
vi: Đường ống bán hàng trong 365 ngày qua

source: Number of deals closed/lost at each stage.
he: מספר העסקאות שנסגרו/האבדו בכל שלב.
hi: प्रत्येक चरण में कितनी डील सफलतापूर्वक पूरी हुईं और कितनी असफल रहीं।
id: Jumlah transaksi yang ditutup/kalah pada setiap tahap.
pl: Liczba transakcji zamkniętych/przegranych na każdym etapie.
ru: Количество сделок, закрытых/проигранных на каждом этапе.

source: Charts
cs: Grafy
de: Dashboard-Elemente oder Diagramme
el: Διαγράμματα
es: Gráficos
fr: Graphiques
he: גרפים
hi: चार्ट्स
id: Grafik
it: Grafici
ja: チャート
nl: Karakterschets
pl: Wykresy
pt_br: Gráficos
ro: Diagrame
ru: Диаграммы
tr: Grafikler
uk: Діаграми
vi: Biểu đồ

source: Note! The calculations use data for the whole year. But the charts begin on the first of the next month.
cs: Poznámka! Výpočty používají data za celý rok. Ale grafy začínají prvním dnem následujícího měsíce.
de: Achtung! Die Berechnungen berücksichtigen Daten für das gesamte Jahr. Die Diagramme beginnen jedoch am ersten Tag des folgenden Monats.
el: Προσοχή! Οι υπολογισμοί χρησιμοποιούν δεδομένα για ολόκληρο το έτος. Ωστόσο, τα γραφήματα ξεκινούν από την πρώτη του επόμενου μήνα.
es: Nota! Los cálculos utilizan datos para todo el año. Pero las gráficas comienzan en el primer día del mes siguiente.
fr: Attention ! Les calculs utilisent les données pour l'ensemble de l'année, mais les graphiques commencent le 1er du mois suivant.
he: פֶּתֶק! החישובים משתמשים בנתונים של כל השנה. אבל התרשימים מתחילים בראשון לחודש הבא.
hi: ध्यान दें! गणनाएँ पूरे साल के आँकड़ों का उपयोग करती हैं। लेकिन चार्ट अगले महीने की पहली तारीख से शुरू होते हैं।
id: Perhatian! Perhitungan menggunakan data untuk seluruh tahun. Namun, grafik dimulai dari tanggal satu pada bulan berikutnya.
it: Nota! I calcoli utilizzano dati per l'intero anno. Ma le classifiche iniziano il primo del mese successivo.
ja: 注意！計算には年間全体データが使用されますが、グラフは翌月の初日に始まります。
nl: Let op! De berekeningen maken gebruik van gegevens voor het hele jaar. Maar de grafieken beginnen aan het eerste van de volgende maand.
pl: Uwaga! Obliczenia wykorzystują dane za cały rok. Ale wykresy zaczynają się od pierwszego dnia następnego miesiąca.
pt_br: Observe! Os cálculos utilizam dados para todo o ano. Mas os gráficos começam no primeiro dia do mês seguinte.
ro: Atenție! Calculele utilizează date pentru întregul an. Dar graficele încep cu prima zi a lunii următoare.
ru: Обратите внимание! В расчетах используются данные за весь год. Но диаграммы начинаются с первого числа следующего месяца.
tr: Dikkat! Hesaplamalar yıl boyunca verileri kullanır. Ancak grafikler bir sonraki ayın ilk gününde başlar.
uk: Зверніть увагу! У розрахунках використовуються дані протягом року. Але діаграми розпочинаються з першого числа наступного місяця.
vi: Lưu ý! Các phép tính sử dụng dữ liệu của cả năm. Nhưng biểu đồ bắt đầu vào ngày đầu tiên của tháng tiếp theo.

source: Data
de: Daten
el: Δεδομένα
es: Datos
fr: Données
he: נתונים
hi: डेटा
ja: データ
nl: Gegevens
pt_br: Dados
ru: Дата
tr: Veri
uk: Дата
vi: Dữ liệu

source: Snapshots
cs: Snímky
de: Screenshots
el: Αντιγραφή οθόνης
es: Capturas de pantalla
fr: Captures d'écran
he: צילומי מצב
hi: स्नैपशॉट्स
id: Cuplikan
it: Istantanee
ja: スナップショット
nl: Afbeeldingen
pl: Klatki
pt_br: Capturas de tela
ro: Instantanee
ru: Снимки
tr: Anlatımlar
uk: Знімки
vi: Bản chụp nhanh

source: Now
cs: Nyní
de: Jetzt
el: Τώρα
es: Ahora
fr: Maintenant
he: עכשיו
hi: अभी
id: Sekarang
it: Adesso
ja: 今
nl: Nu
pl: Teraz
pt_br: Agora
ro: Acum
ru: Сейчас
tr: Şimdi
uk: Зараз
vi: Bây giờ

source: Chat
cs: Konverzace
de: Chats
el: Συνομιλία
es: Conversación en vivo
fr: Discussion en ligne
he: צ'אט
hi: चैट
id: Obrolan
ja: チャット
nl: Chatten
pl: Czat
pt_br: Conversa
ru: Чат
tr: Sohbet
uk: Чат
vi: Trò chuyện

source: Please write a message
cs: Prosím, napište zprávu.
de: Bitte schreiben Sie eine Nachricht
el: Παρακαλώ γράψτε ένα μήνυμα
es: Por favor, escriba un mensaje
fr: S'il vous plaît écrivez un message
he: אנא כתוב הודעה
hi: कृपया संदेश लिखें
id: Silakan tulis pesan Anda.
it: Per favore scrivi un messaggio
ja: メッセージを書いてください。
nl: Schrijf alstublieft een bericht
pl: Proszę napisać wiadomość
pt_br: Por favor, escreva uma mensagem.
ro: Vă rugăm să scrieți un mesaj
ru: Пожалуйста, напишите сообщение
tr: Lütfen bir mesaj yazın.
uk: Будь ласка, напишіть повідомлення
vi: Vui lòng viết một tin nhắn

source: Please select at least one recipient
cs: Vyberte prosím alespoň jednoho příjemce.
de: Bitte wählen Sie mindestens einen Empfänger aus
el: Παρακαλώ επιλέξτε τουλάχιστον έναν παραλήπτη
es: Por favor, seleccione al menos un destinatario
fr: S'il vous plaît, sélectionnez au moins un destinataire
he: אנא בחר לפחות נמען אחד
hi: कृपया कम से कम एक प्राप्तकर्ता चुनें
id: Silakan pilih setidaknya satu penerima
it: Seleziona almeno un destinatario
ja: 受信者を少なくとも一つ選択してください。
nl: Alstublieft, selecteer minstens één ontvanger
pl: Proszę wybrać przynajmniej jednego odbiorcę
pt_br: Por favor, selecione ao menos um destinatário.
ro: Vă rugăm să selectați cel puțin un destinatar
ru: Пожалуйста, выберите хотя бы одного получателя
tr: Lütfen en az bir alıcı seçin.
uk: Будь ласка, виберіть хоча б одного одержувача
vi: Vui lòng chọn ít nhất một người nhận

source: message
cs: zpráva
de: Nachricht
el: μήνυμα
es: mensaje
he: הודעה
hi: संदेश
id: pesan
it: messaggio
ja: メッセージ
nl: bericht
pl: wiadomość
pt_br: mensagem
ro: mesaj
ru: сообщение
tr: mesaj
uk: повідомлення
vi: tin nhắn

source: messages
cs: zprávy
de: Nachrichten
el: μηνύματα
es: mensajes
he: הודעות
hi: संदेश
id: pesan
it: messaggi
ja: メッセージ
nl: berichten
pl: wiadomości
pt_br: mensagens
ro: mesaje
ru: сообщения
tr: mesajlar
uk: повідомлення
vi: tin nhắn

source: Message
cs: Zpráva
de: Nachricht
el: Μήνυμα
es: Mensaje
he: הודעה
hi: संदेश
id: Pesan
it: Messaggio
ja: メッセージ
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
ro: Mesaj
ru: Сообщение
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn

source: answer to
cs: odpověď na
de: Antwort für
el: απάντηση σε
es: respuesta para
fr: réponse à
he: תשובה ל
hi: जवाब के लिए
id: jawaban untuk
it: rispondi a
ja: 回答
nl: antwoord op
pl: odpowiedź na
pt_br: resposta para
ro: răspuns pentru
ru: ответ для
tr: cevap için
uk: відповідь для
vi: trả lời cho

source: recipients
cs: příjemci
de: Empfänger
el: παραλήπτες
es: destinatarios
fr: destinataires
he: נמענים
hi: प्राप्तकर्ता
id: penerima
it: destinatari
ja: 受信者
nl: ontvangers
pl: odbiorcy
pt_br: destinatários
ro: destinatari
ru: получатели
tr: alıcılar
uk: одержувачі
vi: người nhận

source: to
cs: komu
de: zurück
el: προς
es: a
fr: à
he: ל
hi: को
id: kepada
it: a
ja: 誰に
nl: naar
pl: do
pt_br: para
ro: către
ru: кому
tr: kime
uk: кому
vi: đến

source: Creation date
cs: Datum vytvoření
de: Erstellungsdatum
el: Ημερομηνία δημιουργίας
es: Fecha de creación
fr: Date de création
he: תאריך יצירה
hi: निर्माण तिथि
id: Tanggal pembuatan
it: Data di creazione
ja: 作成日
nl: Aanmaakdatum
pl: Data utworzenia
pt_br: Data de criação
ro: Data creării
ru: Дата создания
tr: Oluşturma Tarihi
uk: Дата створення
vi: Ngày tạo

source: task operator
cs: operátor úkolů
de: Aufgabenoperator
el: διαχειριστής εργασιών
es: operador de tareas
fr: opérateur de tâche
he: מפעיל משימות
hi: कार्य ऑपरेटर
id: operator tugas
it: operatore di attività
ja: タスクオペレーター
nl: takenbeheerder
pl: operator zadań
pt_br: operador de tarefas
ro: operator sarcini
ru: оператор задач
tr: görev operatörü
uk: оператор завдань
vi: người điều hành nhiệm vụ

source: You received a message regarding -
cs: Dostali jste zprávu týkající se...
de: Sie haben eine Nachricht betreffend -
el: Έλαβες ένα μήνυμα σχετικά με -
es: Usted recibió un mensaje relacionado con -
fr: Vous avez reçu un message concernant -
he: קיבלת הודעה בנוגע ל-
hi: आपको एक संदेश प्राप्त हुआ है जो निम्नलिखित के बारे में है -
id: Anda menerima pesan mengenai -
it: Hai ricevuto un messaggio riguardante -
ja: あなたは、以下の件に関するメッセージを受け取りました。
nl: U kreeg een bericht over -
pl: Otrzymałeś wiadomość dotyczącą -
pt_br: Você recebeu uma mensagem referente a -
ro: Ai primit un mesaj referitor la -
ru: Вы получили сообщение относительно -
tr: Siz, ilgili olarak bir mesaj aldınız -
uk: Ви отримали повідомлення щодо -
vi: Bạn đã nhận được một tin nhắn liên quan đến -

source: Additional information
cs: Dodatečné informace
de: Zusätzliche Informationen
el: Πρόσθετες πληροφορίες
es: Información adicional
fr: Informations supplémentaires
he: מידע נוסף
hi: अतिरिक्त जानकारी
id: Informasi Tambahan
it: Informazioni aggiuntive
ja: 追加情報
nl: Bijkomende informatie
pl: Dodatkowe informacje
pt_br: Informações adicionais
ro: Informații suplimentare
ru: Дополнительная информация
tr: Ek Bilgiler
uk: Додаткова інформація
vi: Thông tin bổ sung

source: Recipients
cs: Příjemci
de: Empfänger
el: Αποδέκτες
es: Destinatarios
fr: Destinataires
he: נמענים
hi: प्राप्तकर्ता
id: Penerima
it: Destinatari
ja: 受信者
nl: Ontvangers
pl: Odbiorcy
pt_br: Destinatários
ro: Destinatari
ru: Получатели
tr: Alıcılar
uk: Одержувачі
vi: Người nhận

source: reply
cs: odpovědět
de: Antwort geben
el: Απάντηση
es: contestar
fr: répondre
he: השיב
hi: जवाब देना
id: Balas
it: rispondi
ja: 返信
nl: antwoorden
pl: Odpowiedzieć
pt_br: Responder
ro: Răspunde
ru: Ответить
tr: Cevapla
uk: Відповісти
vi: Trả lời

source: Reply to
cs: Odpovědět na
de: Antwort aufgeben
el: Απάντηση σε
es: Responder a
fr: Répondre à
he: השיב ל
hi: जवाब दें
id: Balas ke
it: Rispondi a
ja: 返信する
nl: Antwoord geven op
pl: Odpowiedź na
pt_br: Responder a
ro: Răspunde la
ru: Ответить на
tr: Cevapla
uk: Відповісти на
vi: Trả lời
