Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: The project was created
cs: Projekt byl vytvořen
de: Das Projekt wurde erstellt
el: Το έργο δημιουργήθηκε
es: El proyecto fue creado
fr: Le projet a été créé
he: הפרויקט נוצר
hi: प्रोजेक्ट बनाया गया था |
id: Proyek ini telah dibuat.
it: Il progetto è stato creato
ja: プロジェクトが作成されました
nl: Het project is aangemaakt
pl: Projekt został utworzony
pt_br: O projeto foi criado
ro: Proiectul a fost creat
ru: Проект был создан
tr: Proje oluşturuldu.
uk: Проект було створено
vi: Dự án đã được tạo

source: I completed my part of the task
cs: Dokončil jsem svou část úkolu
de: Ich habe meine Teil der Aufgabe abgeschlossen
el: Ολοκλήρωσα το μερίδιό μου από το έργο.
es: He completado mi parte del trabajo
fr: J'ai terminé ma partie du travail.
he: סיימתי את חלקי במשימה
hi: मैंने अपना हिस्सा काम पूरा कर लिया है।
id: Saya telah menyelesaikan bagian tugas saya.
it: Ho completato la mia parte di attività
ja: タスクの自分の部分を完了しました。
nl: Ik heb mijn deel van de taak afgerond.
pl: Zakończyłem swoją część zadania
pt_br: Eu completei minha parte da tarefa
ro: Am finalizat partea mea din sarcină.
ru: Я выполнил свою часть задачи
tr: Görevimin kısmını tamamladım.
uk: Я виконав свою частину завдання
vi: Tôi đã hoàn thành phần công việc của mình

source: The task was created
cs: Úkol byl vytvořen
de: Die Aufgabe wurde erstellt.
el: Δημιουργήθηκε εργασία
es: La tarea fue creada
fr: La tâche a été créée
he: נוצרה משימה
hi: कार्य बनाया गया
id: Tugas telah dibuat
it: L'attività è stata creata
ja: タスクが作成されました
nl: De taak is aangemaakt
pl: Zadanie zostało utworzone
pt_br: A tarefa foi criada
ro: Sarcina a fost creată
ru: Создана задача
tr: Görev oluşturuldu.
uk: Створено завдання
vi: Nhiệm vụ đã được tạo

source: The subtask was created
cs: Vytvořena podúkol.
de: Die Unterziele wurde erstellt
el: Δημιουργήθηκε υποεργασία
es: La subtarea fue creada
fr: La sous-tâche a été créée
he: נוצרה משימה משנית
hi: उप-कार्य बनाया गया
id: Subtugas telah dibuat
it: L'attività secondaria è stata creata
ja: サブタスクが作成されました
nl: De onderverantwoordelijkheid is aangemaakt.
pl: Utworzono podzadanie
pt_br: A subtarefa foi criada
ro: Subtask-ul a fost creat
ru: Создана подзадача
tr: Alt görev oluşturuldu
uk: Створено підзавдання.
vi: Nhiệm vụ con đã được tạo

source: The subtask
cs: Podúkol
de: Die Unteraufgabe
el: Υποεργασία
es: La subtarea
fr: La sous-tâche
he: משימה משנית
hi: उप-कार्य
id: Subtugas
it: L'attività secondaria
ja: サブタスク
nl: De onderverdeling
pl: Podzadanie
pt_br: A subtarefa
ro: Subsarcină
ru: Подзадача
tr: Alt Görev
uk: Підзавдання
vi: Nhiệm vụ phụ

source: later than due date of parent task.
cs: po datu splatnosti hlavní úlohy.
de: später als Frist der übergeordneten Aufgabe.
el: μετά την ημερομηνία λήξης της γονικής εργασίας.
es: más tarde de la fecha límite del tarea padre.
fr: postérieur à la date de paiement du sous-tâche parente.
he: מאוחר מתאריך היעד של המשימה הראשית.
hi: मूल कार्य की समयसीमा से बाद।
id: lebih lambat dari tanggal jatuh tempo tugas utama.
it: oltre la data di scadenza dell'attività principale.
ja: 親タスクの期限を過ぎてから。
nl: later dan de vereiste datum van de oudere taak.
pl: później niż termin wykonania zadania nadrzędnego
pt_br: atrasado em relação à data de vencimento da tarefa principal.
ro: mai târziu decât data de scadență a sarcinii principale.
ru: позже срока выполнения основной задачи.
tr: ana görevenin son teslim tarihinden sonra.
uk: пізніше терміну виконання основного завдання.
vi: sau ngày đến hạn của nhiệm vụ chính.

source: Main task
cs: Hlavní úkol
de: Hauptsache
el: Κύρια εργασία
es: Tarea principal
fr: Tâche principale
he: משימה עיקרית
hi: मुख्य कार्य
id: Tugas Utama
it: Attività principale
ja: 主なタスク
nl: Hoofdtaken
pl: Główne zadanie
pt_br: Tarefa principal
ro: Sarcină principală
ru: Основная задача
tr: Ana Görev
uk: Основна задача
vi: Nhiệm vụ chính

source: Create subtask
cs: Vytvořit podúkol
de: Unteraufgabe erstellen
el: Δημιουργία υποεργασίας
es: Crear subtarea
fr: Créer une sous-tâche
he: צור משימה משנית
hi: उप-कार्य बनाएँ
id: Buat subtugas
it: Crea attività secondaria
ja: サブタスクを作成する
nl: Subtaak aanmaken
pl: Utwórz podzadanie
pt_br: Criar subtarefa
ro: Creare subtask
ru: Создать подзадачу
tr: Alt Görev Oluştur
uk: Створити підзавдання
vi: Tạo tiểu nhiệm

source: This is a team task. Please create a sub-task for yourself for work. Or press the next button when you have done your job.
he: זוהי משימת צוות. אנא צור לעצמך משימת משנה לעבודה. או לחץ על הכפתור הבא לאחר שתסיים את עבודתך.
hi: यह एक टीम टास्क है। कृपया काम के लिए अपना सब-टास्क बनाएं। या अपना काम पूरा करने के बाद अगला बटन दबाएं।
id: Ini tugas tim. Silakan buat subtugas untuk diri Anda sendiri. Atau tekan tombol berikutnya setelah Anda selesai mengerjakannya.
pl: To zadanie zespołowe. Utwórz dla siebie podzadanie. Lub naciśnij przycisk „Dalej” po wykonaniu zadania.
ru: Это коллективная задача. Пожалуйста, для работы, создайте себе подзадачу. Или нажмите следующую кнопку, когда выполните свою работу.

source: You have been assigned as the task co-owner
cs: Byli jste přiřazeni jako spoluvlastník úkolu.
de: Sie wurden dem Task-Eigentümer zugeteilt
el: Έχετε οριστεί ως συνιδιοκτήτης της εργασίας.
es: Ha sido asignado como copropietario de la tarea
fr: Vous avez été affecté(e) en tant que co-propriétaire de la tâche
he: הוגדרת כשותף-בעלים למשימה
hi: आपको टास्क का सह-मालिक नियुक्त किया गया है
id: Anda telah ditunjuk sebagai pemilik tugas bersama.
it: Ti è stato assegnato il ruolo di comproprietario dell'attività
ja: あなたはタスクの共同所有者として割り当てられました。
nl: U bent aangewezen als taak-eigenaar
pl: Zostałeś przypisany jako współwłaściciel zadania
pt_br: Você foi designado como sócio da tarefa
ro: Ți-a fost atribuit rolul de co-proprietar al sarcinii
ru: Вы назначены совладельцем задачи
tr: Siz, görev ortak sahibi olarak atanmışsınız.
uk: Ви призначені співвласником завдання
vi: Bạn đã được chỉ định là đồng chủ sở hữu của nhiệm vụ.

source: Acquainted with the task
cs: Seznámen s úkolem
de: Familiar mit der Aufgabe
el: Ενημερωμένος/η για την εργασία
es: Familiarizado con la tarea
fr: Familiarisé avec la tâche
he: להתעמק במשימה
hi: कार्य से परिचित होना
id: Terkenal dengan tugas
it: Conoscenza del compito
ja: タスクに慣れる
nl: Kennisname van de taak
pl: Zapoznany z zadaniem
pt_br: Conhecendo a tarefa
ro: Familiarizare cu sarcina
ru: Ознакомиться с задачей
tr: Görevi Tanıdım
uk: Ознайомитись із завданням
vi: Quen thuộc với nhiệm vụ

source: The task is closed
cs: Úkol je uzavřený.
de: Die Aufgabe ist abgeschlossen
el: Η εργασία έχει κλείσει
es: La tarea está cerrada
fr: La tâche est close
he: המשימה נסגרה
hi: कार्य बंद है
id: Tugas telah ditutup
it: L'attività è chiusa
ja: タスクは閉じられました
nl: De taak is afgerond
pl: Zadanie zamknięte
pt_br: A tarefa está fechada
ro: Sarcina este închisă
ru: Задача закрыта
tr: Görev kapatıldı.
uk: Завдання закрите
vi: Nhiệm vụ đã được đóng

source: The subtask is closed
cs: Podúkol je uzavřeno
de: Die UnterAufgabe ist abgeschlossen.
el: Η υποεργασία είναι κλειστή
es: La subtarea está cerrada
fr: La sous-tâche est close
he: המשימה המשנית נסגרה
hi: उप-कार्य बंद है
id: Subtugas ditutup
it: L'attività secondaria è chiusa
ja: サブタスクが終了しました
nl: De onderverdeling van deze taak is afgesloten.
pl: Podzadanie zamknięte
pt_br: A subtarefa está fechada
ro: Subtask-ul este închis
ru: Подзадача закрыта
tr: Alt görev tamamlandı.
uk: Підзадачу закрито
vi: Nhiệm vụ con đã được đóng

source: The next step date should not be later than due date.
cs: Datum dalšího kroku by nemělo být později než splatnost.
de: Das Datum für den nächsten Schritt sollte nicht später sein als das Fälligkeitsdatum.
el: Η ημερομηνία του επόμενου βήματος δεν πρέπει να είναι μεταγενέστερη της ημερομηνίας λήξης.
es: La fecha de la siguiente etapa no debe ser posterior a la fecha límite.
fr: ## Français La date du prochain étape ne doit pas être postérieure à la date limite.
he: תאריך השלב הבא לא צריך להיות מאוחר מתאריך היעד.
hi: अगले चरण की तिथि निर्धारित तिथि से बाद नहीं होनी चाहिए।
id: Tanggal langkah berikutnya tidak boleh lebih lambat dari tanggal jatuh tempo.
it: La data del passaggio successivo non deve essere successiva alla data di scadenza.
ja: 次のステップの日付は、期限より後にはなりません。
nl: De datum van de volgende stap moet niet later zijn dan de uiterste verloopdatum.
pl: Data następnego kroku nie powinna być późniejsza niż data terminu.
pt_br: A data da próxima etapa não deve ser posterior à data de vencimento.
ro: Data următorului pas nu trebuie să fie ulterioară datei scadente.
ru: Дата следующего шага не должна быть позже установленной даты.
tr: Son adım tarihi, beklenen tarihten daha geç olmamalıdır.
uk: Дата наступного кроку не повинна бути пізніше встановленої дати.
vi: Ngày bước tiếp theo không nên muộn hơn ngày đến hạn.

source: The Project was created
cs: Projekt byl vytvořen
de: Das Projekt wurde erstellt.
el: Το Έργο δημιουργήθηκε
es: El proyecto fue creado
fr: Le Projet a été créé
he: הפרויקט נוצר
hi: प्रोजेक्ट बनाया गया था
id: Proyek telah dibuat
it: Il Progetto è stato creato
ja: プロジェクトが作成されました。
nl: Het project is gemaakt.
pl: Projekt został utworzony
pt_br: O Projeto foi criado
ro: Proiectul a fost creat
ru: Проект был создан
tr: Proje oluşturuldu
uk: Проект було створено
vi: Dự án đã được tạo

source: The project is closed
cs: Projekt je uzavřený
de: Das Projekt ist geschlossen
el: Το έργο έχει κλείσει
es: El proyecto está cerrado
fr: Le projet est fermé
he: הפרויקט סגור
hi: प्रोजेक्ट बंद है
id: Proyek ditutup
it: Il progetto è chiuso
ja: プロジェクトはクローズしました
nl: Het project is afgesloten
pl: Projekt zamknięty
pt_br: O projeto está fechado.
ro: Proiectul este închis
ru: Проект закрыт
tr: Proje kapatıldı.
uk: Проект закритий
vi: Dự án đã được đóng

source: You are subscribed to a new task
cs: Jste přihlášeni k nové úloze.
de: Sie sind bei einer neuen Aufgabe abonniert.
el: Είστε συνδρομητής σε μια νέα εργασία
es: Estás suscrito a una nueva tarea
fr: Vous êtes abonné à une nouvelle tâche
he: את/ה מנוי/ת למשימה חדשה
hi: आप एक नए कार्य के लिए सब्सक्राइब किए गए हैं
id: Anda berlangganan tugas baru
it: Sei iscritto a una nuova attività
ja: 新しいタスクに登録されました。
nl: U bent ingeschreven voor een nieuwe taak
pl: Jesteś subskrybentem nowego zadania
pt_br: Você está subscrito(a) à uma nova tarefa
ro: V-ați abonat la o nouă sarcină
ru: Вы подписаны на новую задачу
tr: Yeni bir göreve abone oldunuz.
uk: Ви підписані на нове завдання
vi: Bạn đã đăng ký nhận thông báo về một nhiệm vụ mới

source: You have a new task assigned
cs: Přiřazeno nové úkoly
de: Sie haben ein neues Aufgaben zugeordnet erhalten.
el: Έχετε ένα νέο έργο που έχει ανατεθεί.
es: Le han asignado una nueva tarea
fr: Vous avez un nouveau tâche assignée
he: הוקצה לך משימה חדשה
hi: आपको एक नया कार्य सौंपा गया है |
id: Anda memiliki tugas baru yang ditugaskan
it: Ti è stata assegnata una nuova attività
ja: 新しいタスクが割り当てられました。
nl: U hebt een nieuw taak toegewezen ontvangen.
pl: Masz nowe zadanie do wykonania
pt_br: Você recebeu um novo trabalho asignado
ro: Ți-a fost atribuită o nouă sarcină
ru: Вам назначено новое задание
tr: Size yeni bir görev atandı.
uk: Вам призначено нове завдання
vi: Bạn đã được giao một nhiệm vụ mới

source: Please edit the title and description to make it clear to other users what part of the overall task will be completed.
cs: Prosím, upravte název a popis tak, aby ostatním uživatelům bylo jasné, jaká část celkové úlohy bude splněna.
de: Bitte bearbeiten Sie den Titel und die Beschreibung so, dass andere Nutzer verstehen, welche Teilaufgabe der Gesamtaufgabe abgeschlossen wird.
el: Παρακαλούμε επεξεργαστείτε τον τίτλο και την περιγραφή για να γίνει σαφές στους άλλους χρήστες ποιο τμήμα του συνολικού έργου θα ολοκληρωθεί.
es: Por favor edite el título y la descripción para que otros usuarios entiendan qué parte de la tarea general se completará.
fr: S'il vous plaît modifier le titre et la description pour que les autres utilisateurs comprennent clairement quelle partie de la tâche globale sera terminée.
he: אנא ערוך את הכותרת והתיאור כדי שיהיה ברור למשתמשים אחרים איזה חלק מהמשימה הכוללת יבוצע.
hi: कृपया शीर्षक और विवरण को संपादित करें ताकि अन्य उपयोगकर्ताओं को समझ में आ सके कि समग्र कार्य का कौन सा हिस्सा पूरा किया जाएगा।
id: Silakan sunting judul dan deskripsi agar pengguna lain dapat memahami bagian mana dari tugas keseluruhan yang akan diselesaikan.
it: Modifica il titolo e la descrizione per rendere chiaro agli altri utenti cosa parte dell'attività complessiva sarà completata.
ja: タイトルと説明文を編集し、他のユーザーが全体のタスクのうちどのような部分が完了するかを明確に理解できるようにしてください。
nl: Vraag de titel en beschrijving aan om duidelijk te maken voor andere gebruikers welke deel van het totaalproject wordt afgerond.
pl: Proszę o edycję tytułu i opisu, aby dla innych użytkowników było jasne, jaka część ogólnego zadania zostanie ukończona.
pt_br: Por favor, edite o título e a descrição para que outros usuários entendam quais partes da tarefa global serão completadas.
ro: Vă rugăm să editați titlul și descrierea pentru a clarifica pentru alți utilizatori ce parte a sarcinii generale va fi finalizată.
ru: Пожалуйста, отредактируйте название и описание, чтобы другим пользователям было понятно, какая часть общей задачи будет выполнена.
tr: Lütfen başlığı ve açıklamayı düzenleyin, böylece diğer kullanıcılar tamamlanacak genel görevin hangi kısmını anlayabilirler.
uk: Будь ласка, відредагуйте назву та опис, щоб іншим користувачам було зрозуміло, яку частину спільного завдання буде виконано.
vi: Vui lòng chỉnh sửa tiêu đề và mô tả để làm rõ cho người dùng khác phần nào của nhiệm vụ tổng thể sẽ được hoàn thành.

source: responsible
cs: odpovědné
de: verantwortlich
el: υπεύθυνοι
es: responsable
fr: responsable
he: אחראי
hi: जिम्मेदार
id: bertanggung jawab
it: responsabile
ja: 責任を持つ
nl: verantwoordelijke(n)
pl: odpowiedzialny
pt_br: responsáveis
ro: responsabili
ru: ответственные
tr: sorumlu
uk: відповідальні
vi: có trách nhiệm

source: Attach files
cs: Připojit soubory
de: Dateien anhängen
el: Προσάρτηση αρχείων
es: Adjuntar archivos
fr: Attacher des fichiers
he: צרף קבצים
hi: फ़ाइलें जोड़ें
id: Lampirkan berkas
it: Allega file
ja: ファイルを添付する
nl: Bestand toevoegen
pl: Dołącz pliki
pt_br: Anexar arquivos
ro: Atașați fișiere
ru: Прикрепить файлы
tr: Dosyaları ekle
uk: Прикріпити файли
vi: Đính kèm tệp

source: Create task
cs: Vytvořit úkol
de: Aufgabe erstellen
el: Δημιουργία εργασίας
es: Crear tarea
fr: Créer une tâche
he: צור משימה
hi: कार्य बनाएँ
id: Buat tugas
it: Crea un'attività
ja: タスクを作成する
nl: Taken maken
pl: Stwórz zadanie
pt_br: Criar tarefa
ro: Creare sarcină
ru: Создать задачу
tr: Görev oluştur
uk: Створити завдання
vi: Tạo nhiệm vụ

source: Create project
cs: Vytvořit projekt
de: Projekt erstellen
el: Δημιουργία έργου
es: Crear proyecto
fr: Créer un projet
he: צור פרויקט
hi: प्रोजेक्ट बनाएँ
id: Buat proyek
it: Crea un progetto
ja: プロジェクトを作成する
nl: Project maken
pl: Utwórz projekt
pt_br: Criar projeto
ro: Creare proiect
ru: Создать проект
tr: Proje Oluştur
uk: Створити проект
vi: Tạo dự án

source: View main task
cs: Zobrazit hlavní úkol
de: Hauptaufgabe anzeigen
el: Δείτε την κύρια εργασία
es: Ver tarea principal
fr: Voir la tâche principale
he: צפייה במשימה הראשית
hi: मुख्य कार्य देखें
id: Lihat tugas utama
it: Visualizza l'attività principale
ja: 主なタスクを表示する
nl: Taak weergeven
pl: Wyświetl główne zadanie
pt_br: Ver tarefa principal
ro: Vizualizare sarcină principală
ru: Смотреть основную задачу
tr: Ana Görevi Görüntüle
uk: Дивитись основне завдання
vi: Xem nhiệm vụ chính

source: Subtasks
cs: Podúkoly
de: Unteraufgaben
el: Υποεργασίες
es: Tareas secundarias
fr: Sous-tâches
he: משימות משנה
hi: उप-कार्य
id: Tugas Sekunder
it: Attività secondarie
ja: サブタスク
nl: Onderverantwoordelijkheden
pl: Podzadania
pt_br: Subtarefas
ro: Subtask-uri
ru: Подзадачи
tr: Alt Görevler
uk: Підзавдання
vi: Nhiệm vụ phụ

source: Mark the task as completed and save.
cs: Označit úkol jako dokončený a uložit.
de: Die Aufgabe als abgeschlossen markieren und speichern.
el: Σημαδεύστε την εργασία ως ολοκληρωμένη και αποθηκεύστε.
es: Marcar la tarea como completada y guardar.
fr: Marquer la tâche comme réalisée et sauvegarder.
he: סמן את המשימה כהושלמה ושמור.
hi: कार्य को पूर्ण किया गया के रूप में चिह्नित करें और सहेजें।
id: Tandai tugas sebagai selesai dan simpan.
it: Contrassegna l'attività come completata e salva.
ja: タスクを完了としてマークし、保存する。
nl: De taak als afgerond markeren en opslaan.
pl: Zaznacz zadanie jako ukończone i zapisz.
pt_br: Marcar a tarefa como concluída e salvar.
ro: Marchează sarcina ca fiind finalizată și salvează.
ru: Отметить задачу как выполненную и сохранить.
tr: Görevi tamam olarak işaretle ve kaydet.
uk: Відзначити завдання як виконане та зберегти.
vi: Đánh dấu tác vụ đã hoàn thành và lưu.

source: The task cannot be marked as completed because you have an active subtask.
cs: Úkol nemůže být označen jako dokončený, protože máte aktivní podsúkolí.
de: Die Aufgabe kann nicht als abgeschlossen markiert werden, da Sie eine aktive Unterarbeitsaufgabe haben.
el: Η εργασία δεν μπορεί να σημειωθεί ως ολοκληρωμένη επειδή έχετε μια ενεργή υποεργασία.
es: La tarea no puede ser marcada como completada porque tienes una subtarea activa.
fr: La tâche ne peut pas être considérée comme terminée car vous avez une sous-tâche en cours.
he: לא ניתן לסמן את המשימה כהושלמה מכיוון שיש לך משימת משנה פעילה.
hi: आपके पास एक सक्रिय उप-कार्य होने के कारण यह कार्य पूर्ण के रूप में चिह्नित नहीं किया जा सकता है।
id: Tugas tidak dapat ditandai sebagai selesai karena Anda memiliki subtugas yang aktif.
it: L'attività non può essere contrassegnata come completata perché hai un'attività secondaria attiva.
ja: サブタスクがアクティブなため、このタスクは完了としてマークできません。
nl: De taak kan niet worden gemarkeerd als voltooid omdat u een actieve subtaak heeft.
pl: Zadanie nie może zostać oznaczone jako ukończone, ponieważ masz aktywną podzadanie.
pt_br: A tarefa não pode ser marcada como concluída pois você tem uma sub-tarefa ativa.
ro: Sarcina nu poate fi marcată ca finalizată deoarece aveți o sub-sarcină activă.
ru: Задача не может быть закрыта поскольку у вас есть активная подзадача.
tr: Görev, aktif bir alt görev olduğunuz için tamamlanamaz.
uk: Завдання не може бути закрите, оскільки у вас є активне підзавдання.
vi: Nhiệm vụ không thể được đánh dấu là hoàn thành vì bạn có một tiểu nhiệm đang hoạt động.

source: The Task does not exist
cs: Úkol neexistuje
de: Die Aufgabe existiert nicht.
el: Η Εργασία δεν υπάρχει
es: La tarea no existe
fr: La tâche n'existe pas
he: המשימה לא קיימת
hi: कार्य मौजूद नहीं है
id: Tugas tidak ada/tidak ditemukan.
it: L'attività non esiste
ja: タスクが存在しません
nl: De Taak bestaat niet
pl: Zadanie nie istnieje
pt_br: A Tarefa não existe
ro: Sarcina nu există
ru: Задача не существует
tr: Görev mevcut değil.
uk: Завдання не існує
vi: Nhiệm vụ không tồn tại

source: The user does not exist
cs: Uživatel neexistuje
de: Der Benutzer existiert nicht
el: Ο χρήστης δεν υπάρχει
es: El usuario no existe
fr: L'utilisateur n'existe pas
he: המשתמש לא קיים
hi: उपयोगकर्ता मौजूद नहीं है
id: Pengguna tidak ada
it: L'utente non esiste
ja: ユーザーは存在しません
nl: De gebruiker bestaat niet
pl: Użytkownik nie istnieje
pt_br: O usuário não existe
ro: Utilizatorul nu există
ru: Пользователь не существует
tr: Kullanıcı mevcut değil.
uk: Користувач не існує
vi: Người dùng không tồn tại

source: An error occurred while creating the subtask. Contact the CRM Administrator.
cs: Při vytváření podúkolu došlo k chybě. Kontaktujte administrátora CRM.
de: Beim Erstellen der Unteraufgabe ist ein Fehler aufgetreten. Wenden Sie sich an den CRM-Administrator.
el: Παρουσιάστηκε σφάλμα κατά τη δημιουργία της υποεργασίας. Επικοινωνήστε με τον Διαχειριστή CRM.
es: Ocurrió un error al crear la subtarea. Comuníquese con el Administrador del CRM.
fr: Une erreur est survenue lors de la création de la sous-tâche. Veuillez contacter l'administrateur du CRM.
he: אירעה שגיאה בעת יצירת תת-משימה. נא לפנות למנהל/ת מערכת CRM.
hi: उप-कार्य बनाते समय एक त्रुटि उत्पन्न हुई। कृपया CRM प्रशासक से संपर्क करें।
id: Terjadi kesalahan saat membuat subtugas. Hubungi Administrator CRM.
it: Si è verificato un errore durante la creazione del sottotask. Contattare l'amministratore del CRM.
ja: サブタスクの作成中にエラーが発生しました。CRM管理者にご連絡ください。
nl: Een fout is opgetreden bij het aanmaken van de onderverdeling. Neem contact op met de CRM-beheerder.
pl: Wystąpił błąd podczas tworzenia podzadania. Skontaktuj się z administratorem CRM.
pt_br: Ocorreu um erro ao criar a subtarefa. Entre em contato com o Administrador do CRM.
ro: A apărut o eroare la crearea sub-task-ului. Contactați administratorul CRM.
ru: Произошла ошибка при создании подзадачи. Обратитесь к администратору CRM.
tr: Alt görev oluştururken bir hata oluştu. CRM Yöneticisi'ne başvurun.
uk: Сталася помилка під час створення подзадачи. Зверніться до адміністратора CRM.
vi: Đã xảy ra lỗi khi tạo tiểu nhiệm. Vui lòng liên hệ với Quản trị viên CRM.

source: Creates a copy of the department
cs: Vytvoří kopii oddělení
de: Ein Kopf der Abteilung erstellt
el: Δημιουργεί ένα αντίγραφο του τμήματος
es: Crea una copia del departamento
fr: Crée une copie du département
he: יוצר עותק של המחלקה
hi: विभाग की एक प्रतिलिपि बनाता है
id: Membuat salinan departemen
it: Crea una copia del dipartimento
ja: 部門のコピーを作成します。
nl: Maakt een kopie van het departement.
pl: Tworzy kopię działu
pt_br: Cria uma cópia do departamento
ro: Creează o copie a departamentului
ru: Создает копию отдела
tr: Departmanın bir kopyasını oluştur
uk: Створює копію відділу
vi: Tạo bản sao của phòng ban

source: Copy department
cs: Kopírovat oddělení
de: Abteilungs-Kopie erstellen
el: Τμήμα Αντιγράφων
es: Copiar departamento
fr: Copier le département
he: העתק מחלקה
hi: प्रतिलिपि विभाग
id: Salin departemen
it: Copia dipartimento
ja: コピー部門
nl: Kopieerafdeling
pl: Wydział Kopiowania
pt_br: Copiar departamento
ro: Copiere departament
ru: Копировать отдел
tr: Kopyala Bölümü
uk: Копіювати відділ
vi: Phòng sao chép

source: Transfer of a manager to another department
cs: Převod manažera do jiného oddělení
de: Übertragung eines Managern an einen anderen Abteilung
el: Μεταφορά διευθυντή σε άλλο τμήμα
es: Traslado de un gerente a otro departamento
fr: Réaffectation d'un gestionnaire à un autre service
he: העברת מנהל למחלקה אחרת
hi: एक मैनेजर को दूसरे विभाग में स्थानांतरित करना
id: Pemindahan manajer ke departemen lain
it: Trasferimento di un dirigente ad un altro dipartimento
ja: マネージャーの異動
nl: Overdracht van een manager naar een andere afdeling
pl: Przeniesienie menedżera do innego działu
pt_br: Reatribuição de gerente para outro departamento
ro: Transferul unui manager în alt departament
ru: Перевод менеджера в другой отдел
tr: Bir yöneticiyi başka bir bölüme transfer etme
uk: Переклад менеджера в інший відділ
vi: Chuyển một quản lý sang bộ phận khác

source: Transfer of a manager
cs: Převod manažera
de: Übertragung des Managements
el: Μεταφορά διαχειριστή
es: Traslado de gerente
fr: Changement de responsable
he: העברת מנהל
hi: प्रबंधक का स्थानांतरण
id: Memindahkan Manajer
it: Trasferimento di un dirigente
ja: マネージャーの移動
nl: Overdracht van een manager
pl: Przeniesienie menedżera
pt_br: Reatribuição de gerente
ro: Transferă managerul
ru: Перенести менеджера
tr: Yönetici Transferi
uk: Перенести менеджера
vi: Chuyển giao quản lý

source: Skip to main content
cs: Přeskočit na hlavní obsah
de: Zu Hauptinhalt springen
el: Μετάβαση στο κύριο περιεχόμενο
es: Ir al contenido principal
fr: Passer à la page principale
he: דילוג לתוכן העיקרי
hi: मुख्य सामग्री पर जाएँ
id: Lanjutkan ke konten utama
it: Passa al contenuto principale
ja: メインコンテンツへ移動
nl: Naar hoofdcontent overslaan
pl: Przejdź do głównej treści
pt_br: Pular para o conteúdo principal
ro: Treci la conținutul principal
ru: Перейти к основному содержанию
tr: Ana içeriğe geçin
uk: Перейти до основного вмісту
vi: Bỏ qua nội dung chính
