Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: First half of the year
cs: První pololetí roku
de: Erste Jahreshälfte
el: Πρώτο εξάμηνο του έτους
es: Primera mitad del año
fr: Première moitié de l'année
he: מחצית השנה הראשונה
hi: साल का पहला आधा हिस्सा
id: Paruh pertama tahun
it: Prima metà dell'anno
ja: 上半期
nl: Eerste helft van het jaar
pl: Pierwsza połowa roku
pt_br: Primeira metade do ano
ro: Prima jumătate a anului
ru: Первая половина года
tr: Yılın ilk yarısı
uk: Перша половина року
vi: Đầu năm

source: Nine months of this year
cs: Devět měsíců tohoto roku
de: Neun Monate dieses Jahres
el: Εννέα μήνες φέτος
es: Nueve meses de este año
fr: Neuf mois de cette année
he: תשעה חודשים של השנה הזו
hi: इस साल के नौ महीने
id: Sembilan bulan dalam tahun ini
it: Nove mesi di quest'anno
ja: 今年の九ヶ月間
nl: Negen maanden van dit jaar
pl: Dziewięć miesięcy tego roku
pt_br: Nove meses desse ano
ro: Nouă luni din acest an
ru: Девять месяцев этого года
tr: Bu yılın dokuz ayı
uk: Дев'ять місяців цього року
vi: Chín tháng của năm nay

source: Second half of the last year
cs: Druhá polovina minulého roku
de: Zweite Hälfte des letzten Jahres
el: Δεύτερο εξάμηνο του περασμένου έτους
es: Segunda mitad del año pasado
fr: Deuxième moitié de l'année dernière
he: החצי השני של השנה שעברה
hi: पिछले साल की दूसरी छमाही
id: Paruh kedua tahun lalu
it: Seconda metà dell'anno scorso
ja: 昨年の後半
nl: Tweede helft van het afgelopen jaar
pl: Druga połowa zeszłego roku
pt_br: Segunda metade do ano passado
ro: A doua jumătate a anului trecut
ru: Вторая половина прошлого года
tr: Geçen yılın ikinci yarısı
uk: Друга половина минулого року
vi: Nửa sau của năm ngoái

source: changed by chiefs
cs: změněno vedením
de: geändert durch Vorgesetzte
el: αλλάζει από αρχηγούς
es: Modificados por los jefes
fr: Modifiés par les dirigeants
he: שונה על ידי מנהלים
hi: मुख्यों द्वारा बदला गया
id: dirubah oleh para pemimpin
it: cambiato dai capi
ja: 経営陣によって変更されました
nl: Veranderd door leidinggevenden
pl: Zmienione przez kierownictwo
pt_br: Alterados por chefes
ro: Modificat de conducere
ru: Изменены руководством
tr: Yönetim tarafından değiştirildi
uk: Змінено керівництвом
vi: Đã được thay đổi bởi lãnh đạo

source: Yes
cs: Ano
de: Ja
el: Ναι
es: Sí
fr: Oui
he: כן
hi: हाँ
id: Ya
it: Si
ja: はい
nl: Ja
pl: Tak
pt_br: Sim
ro: Da
ru: Да
tr: Evet
uk: Так
vi: Có

source: Partner
el: Συνεργάτης
es: Socio
fr: Partenaire
he: שותף
hi: साझेदार
id: Mitra
ja: パートナー
pt_br: Parceiro(a)
ro: Partener
ru: Партнер
tr: Ortak
uk: Партнер
vi: Đối tác

source: No
cs: Ne
de: Nein
el: Όχι
fr: Non
he: לא
hi: नहीं
id: Tidak
ja: いいえ
nl: Nee
pl: Nie
pt_br: Não
ro: Nu
ru: Нет
tr: Hayır
uk: Ні
vi: Không

source: Has Contacts
cs: Má kontakty
de: Hat Kontakte
el: Έχει Επαφές
es: Tiene Contactos
fr: A des contacts
he: יש אנשי קשר
hi: संपर्क विवरण उपलब्ध हैं
id: Memiliki Kontak
it: Ha i contatti
ja: 連絡先があります。
nl: Heeft Contactpersonen
pl: Ma kontakty
pt_br: Possui Contatos
ro: Are contacte
ru: Есть контактные лица
tr: İletişim Kişileri Var
uk: Є контактні особи
vi: Có Danh sách Liên hệ

source: mailbox
cs: pošta
de: Posteingang
el: ταχυδρομικό κουτί
es: buzón de correo
fr: boîte de messagerie
he: תיבת דואר
hi: डाक का डिब्बा
id: kotak surat
it: casella di posta
ja: メールボックス
nl: postbus
pl: skrzynka pocztowa
pt_br: caixa de correio
ro: căsuță poștală
ru: почтовый ящик
tr: posta kutusu
uk: поштова скринька
vi: hộp thư

source: inbox
cs: doručená pošta
de: Eingangsordner
el: εισερχόμενα μηνύματα
es: bandeja de entrada
fr: boîte d'arrivée
he: תיבת דואר נכנס
hi: प्राप्त संदेश
id: kotak masuk
it: posta in entrata
ja: 受信箱
nl: inboksen
pl: skrzynka odbiorcza
pt_br: caixa de entrada
ro: căsuța poștală
ru: входящие
tr: gönderilenler
uk: вхідні
vi: hộp thư đến

source: sent
cs: odeslané
de: versendet
el: αποσταλείσες
es: enviados
fr: envoyés
he: נשלח
hi: भेजे गए
id: terkirim
it: inviata
ja: 送信済み
nl: verstuurd
pl: wysyłane
pt_br: enviados
ro: trimise
ru: отправленные
tr: gönderilen
uk: відправлені
vi: đã gửi

source: outbox ({num})
cs: k odeslání ({num})
de: Ausgangsposten ({num})
el: προσχέδια ({num})
es: bocetos ({num})
fr: boîte à projets ({num})
he: טיוטות ({num})
hi: ड्राफ्ट बॉक्स ({num})
id: kotak keluar ({num})
it: posta in uscita ({num})
ja: アウトボックス ({num})
nl: archief ( {num} )
pl: pudełko wychodzące ({num})
pt_br: rascunhos ( {num} )
ro: căsuță de ieșire ({num})
ru: черновики ({num})
tr: gönderilecekler ( {num} )
uk: чернетки ({num})
vi: hộp thư chờ gửi ({num})

source: trash
cs: koš na odpadky
de: Papierkorb
el: κάδος ανακύκλωσης
es: basura
fr: poubelle
he: סל אשפה
hi: कूड़ा डिब्बा
id: tempat sampah
it: testino
ja: ゴミ箱
nl: vuilnisbak
pl: kosz na śmieci
pt_br: lixo
ro: coș de gunoi
ru: корзина
tr: çöp
uk: кошик
vi: thùng rác

source: No deal amount
cs: Žádná částka dohody
de: Keine Vertragssumme
el: Κανένα ποσό συναλλαγής
es: Sin monto de la transacción
fr: Aucune montant de la transaction
he: אין סכום עסקה
hi: कोई डील राशि नहीं
id: Tidak ada jumlah kesepakatan
it: Nessun importo dell'offerta
ja: 取引額なし
nl: Geen transactiebedrag
pl: Brak kwoty transakcji
pt_br: Sem valor da transação
ro: Valoare tranzacție inexistentă
ru: Нет суммы сделки
tr: İşlem tutarı yok
uk: Немає суми угоди
vi: Không có số tiền giao dịch

source: Unacceptable phone number value
cs: Neplatná hodnota telefonního čísla
de: Unerlaubter Telefonnumer-Wert
el: Μη αποδεκτή τιμή αριθμού τηλεφώνου
es: Número de teléfono no válido
fr: Numéro de téléphone non conforme
he: ערך לא תקין של מספר טלפון
hi: अस्वीकार्य फ़ोन नंबर का मान
id: Nilai nomor telepon tidak dapat diterima
it: Valore del numero di telefono inaccettabile
ja: 無効な電話番号です。
nl: Onaanvaardbaar telefoonnummerwaarde
pl: Nieakceptowalna wartość numeru telefonu
pt_br: Número de telefone inválido
ro: Valoare incorectă a numărului de telefon
ru: Недопустимое значение номера телефона
tr: Geçersiz telefon numarası değeri
uk: Неприпустиме значення номера телефону
vi: Giá trị số điện thoại không chấp nhận được

source: Counterparty
cs: Protistrana
de: Gegenpartei
el: αντισυμβαλλόμενος
es: Contraparte
fr: Partenaire commercial
he: צד מקשר
hi: व्यापारिक साझेदार
id: Pihak Bertransaksi
it: Controparte
ja: 相手先
nl: Gegendaris/Partij
pl: Kontrahenci
pt_br: Contraparte
ro: Partener
ru: Контрагент
tr: Karşılıklı Taraf
uk: Контрагент
vi: Đối tác

source: Error: The date you set as 'Created before' has to be later than the date of 'Created after'.
cs: Chyba: Datum, které jste nastavili jako 'Vytvořeno dříve', musí být pozdější než datum 'Vytvořeno po'.
de: Fehler: Die als „Erstellt vor“ eingestellte Datum muss später sein als das Datum „Erstellt nach“.
el: Σφάλμα: Η ημερομηνία που ορίσατε ως "Δημιουργήθηκε πριν" πρέπει να είναι μεταγενέστερη από την ημερομηνία "Δημιουργήθηκε μετά".
es: Error: La fecha que configuraste como 'Creado antes' debe ser posterior a la fecha de 'Creado después'.
fr: Erreur : La date que vous avez définie comme « Créé avant » doit être postérieure à la date de « Créé après ».
he: שגיאה: התאריך שהגדרת כ'נוצר לפני' חייב להיות מאוחר יותר מהתאריך של 'נוצר אחרי'.
hi: त्रुटि: आपके द्वारा 'पहले बनाया गया' के रूप में सेट की गई तिथि 'बाद में बनाया गया' की तिथि से बाद की होनी चाहिए।
id: Kesalahan: Tanggal yang Anda atur sebagai 'Dibuat sebelum' harus lebih akhir daripada tanggal 'Dibuat setelah'.
it: Errore: la data impostata come 'Creato prima' deve essere successiva rispetto alla data di 'Creato dopo'.
ja: エラー：作成日時として「作成前に設定した日付」は、「作成後に設定した日付」より後でなければなりません。
nl: Fout: De datum die u hebt ingesteld als 'Gemaakt vóór' moet later zijn dan de datum van 'Gemaakt na'.
pl: Błąd: Data, którą ustawiłeś jako 'Stworzone przed' musi być późniejsza niż data 'Stworzone po'.
pt_br: Erro: A data que você definiu como 'Criado antes' deve ser posterior à data de 'Criado após'.
ro: Eroare: Data pe care ați setat-o ca 'Creată înainte' trebuie să fie ulterioară datei 'Creată după'.
ru: Ошибка: Дата, которую вы установили как «Создано раньше», должна быть позже чем дата «Создано после».
tr: Hata: 'Oluşturuldu Önce' olarak ayarladığınız tarih, 'Oluşturuldu Sonra' tarihinin sonrasında olmalıdır.
uk: Помилка: Дата, яку ви встановили як «Створено раніше», має бути пізніше ніж дата «Створено після».
vi: Lỗi: Ngày bạn đặt là 'Tạo trước' phải muộn hơn ngày của 'Tạo sau'.

source: Industries
cs: Odvětví
de: Branchen
el: Βιομηχανίες
es: Industrias
fr: Secteurs d'activité
he: תעשיות
hi: उद्योग
id: Industri
it: Industrie
ja: 業界
nl: Branchen
pl: Branże
pt_br: Setores
ro: Industrii
ru: Отрасли
tr: Sektörler
uk: Галузі
vi: Ngành công nghiệp

source: Types
cs: Typy
de: Typen
el: Τύποι
es: Tipos
he: סוגים
hi: प्रकार
id: Jenis
it: Tipi
ja: タイプ
nl: Soorten
pl: Typy
pt_br: Tipos
ro: Tipuri
ru: Типы
tr: Türler
uk: Типи
vi: Loại

source: Created before
cs: Vytvořeno předem
de: Erstellt vor
el: Δημιουργήθηκε πριν
es: Creado antes
fr: Créé avant
he: נוצר לפני
hi: बनाया गया पहले
id: Dibuat sebelum
it: Creato prima
ja: 作成日
nl: Aangemaakt vóór
pl: Stworzone przed
pt_br: Criado antes
ro: Creat înainte de
ru: Создано до
tr: Oluşturulma Tarihi Öncesinde
uk: Створено до
vi: Tạo trước đó

source: Created after
cs: Vytvořeno po
de: Erstellt nach
el: Δημιουργήθηκε μετά
es: Creado después
fr: Créé après
he: נוצר לאחר
hi: बनाया गया बाद में
id: Dibuat setelah
it: Creato dopo
ja: 作成日
nl: Gemaakt na
pl: Utworzone po
pt_br: Criado após
ro: Creat după
ru: Создано после
tr: Sonrasına oluşturulmuş
uk: Створено після
vi: Tạo sau

source: Received an email from "%s"
cs: Dostal/a jsem e-mail od "%s"
de: E-Mail von "%s" erhalten
el: Έλαβα email από "%s"
es: Recibido un correo electrónico de "%s"
fr: Reçu un courriel de "%s"
he: התקבלה הודעת דוא"ל מ- "%s"
hi: "%s" से एक ईमेल प्राप्त हुआ
id: Menerima surel dari "%s"
it: Ho ricevuto un'e-mail da "%s"
ja: 「%s」からメールを受け取りました。
nl: Ontvangen een e-mail van "%s"
pl: Otrzymano e-mail od "%s"
pt_br: Recebeu um e-mail de "%s"
ro: Am primit un email de la "%s"
ru: Получено письмо от "%s"
tr: "%s" adresinden bir e-posta aldım.
uk: Отримано листа від "%s"
vi: Nhận được email từ "%s"

source: The Email has been sent to "%s"
cs: E-mail byl odeslán na "%s"
de: Der E-Mail wurde an "%s" gesendet.
el: Το email στάλθηκε στο "%s"
es: El correo electrónico ha sido enviado a "%s"
fr: L'e-mail a été envoyé à "%s"
he: הודעה נשלחה לכתובת "%s"
hi: ईमेल "%s" को भेजा गया है
id: Email telah dikirim ke "%s"
it: L'e-mail è stata inviata a "%s"
ja: メールが「%s」に送信されました。
nl: Het e-mailbericht is verstuurd naar "%s"
pl: E-mail został wysłany do "%s"
pt_br: O e-mail foi enviado para "%s"
ro: Email-ul a fost trimis către "%s"
ru: Письмо было отправлено на "%s"
tr: E-posta "%s"'ye gönderildi.
uk: Лист був надісланий на %s
vi: Email đã được gửi đến "%s"

source: Please fill in the subject and text of the letter.
cs: Prosím, zadejte předmět nebo text dopisu.
de: Bitte geben Sie das Thema und den Text des Briefes ein.
el: Παρακαλώ συμπληρώστε το θέμα και το κείμενο του γράμματος.
es: Por favor, ingrese el asunto y el texto del mensaje.
fr: Veuillez remplir le sujet et le texte de la lettre.
he: אנא מלא/י את הנושא ותוכן המכתב.
hi: कृपया पत्र का विषय और पाठ भरें। यह सुनिश्चित करें कि आपका संदेश स्पष्ट और संक्षिप्त है।
id: Silakan isi subjek dan teks surat.
it: Si prega di compilare l'oggetto e il testo della lettera.
ja: 件名と書簡の内容をご記入ください。
nl: Alstublieft, voer de onderwerp en tekst van het briefje in.
pl: Proszę wypełnić temat i treść listu.
pt_br: Por favor, preencha o assunto e o texto da carta.
ro: Vă rugăm să completați subiectul și conținutul scrisorii.
ru: Пожалуйста, укажите тему или содержание письма.
tr: Lütfen mektubun konusunu ve metnini doldurun.
uk: Будь ласка, вкажіть тему або зміст листа.
vi: Vui lòng điền vào chủ đề và nội dung của lá thư.

source: To send a message you need to have an email account marked as main.
cs: Pro odeslání zprávy musíte mít e-mailový účet označený jako hlavní.
de: Um ein Nachricht zu senden, benötigen Sie eine E-Mail-Konto, das als Hauptkonto markiert ist.
el: Για να στείλετε ένα μήνυμα, χρειάζεστε έναν λογαριασμό ηλεκτρονικού ταχυδρομείου που να έχει σηματοδοτηθεί ως κύριος.
es: Para enviar un mensaje es necesario tener una cuenta de correo electrónico marcada como principal.
fr: Pour envoyer un message, vous devez avoir une adresse e-mail marquée comme principale.
he: כדי לשלוח הודעה, עליך להגדיר חשבון דוא"ל כראשי.
hi: एक संदेश भेजने के लिए आपको एक मुख्य के रूप में चिह्नित ईमेल खाते की आवश्यकता होती है।
id: Untuk mengirim pesan, Anda perlu memiliki akun surel yang ditandai sebagai utama.
it: Per inviare un messaggio è necessario avere un account email contrassegnato come principale.
ja: メッセージを送信するには、メインアカウントとしてメールアカウントを設定する必要があります。
nl: Om een bericht te verzenden heb je een e-mailaccount nodig dat als hoofdaccount is gemarkeerd.
pl: Aby wysłać wiadomość, musisz mieć konto e-mail oznaczone jako główne.
pt_br: Para enviar uma mensagem, é necessário ter uma conta de e-mail marcada como principal.
ro: Pentru a trimite un mesaj, trebuie să aveți un cont de email marcat ca principal.
ru: Для отправки сообщения вам необходимо иметь учетную запись электронной почты, помеченную как основная.
tr: Bir mesaj göndermek için ana olarak işaretlenmiş bir e-posta hesabınızın olması gerekir.
uk: Для надсилання повідомлення вам необхідно мати обліковий запис електронної пошти, позначений як основний.
vi: Để gửi một tin nhắn, bạn cần có một tài khoản email được đánh dấu là chính.

source: Failed: %s
cs: Chyba: %s
de: Fehlschlag: %s
el: Αποτυχία: %s
es: Fallido: %s
fr: Échec : %s
he: שגיאה: %s
hi: असफल: %s
id: Gagal: %s
it: Fallito: %s
ja: 失敗: %s
nl: Mislukt: %s
pl: Błąd: %s
pt_br: Falha: %s
ro: Eroare: %s
ru: Ошибка: %s
tr: Başarısız: %s
uk: Помилка: %s
vi: Thất bại: %s

source: Owner changed successfully
cs: Vlastník byl úspěšně změněn
de: Besitzer wurde erfolgreich geändert
el: Ο ιδιοκτήτης άλλαξε με επιτυχία
es: El propietario se ha cambiado con éxito
fr: Le propriétaire a été modifié avec succès.
he: הבעלים שונה בהצלחה
hi: मालिक को सफलतापूर्वक बदल दिया गया
id: Pemilik berhasil diubah
it: Il proprietario è cambiato con successo
ja: オーナーが正常に変更されました。
nl: Eigendom is succesvol gewijzigd
pl: Właściciel został pomyślnie zmieniony
pt_br: Proprietário alterado com sucesso
ro: Proprietar schimbat cu succes
ru: Владелец успешно изменен
tr: Sahip başarıyla değiştirildi.
uk: Власник успішно змінено
vi: Chủ sở hữu đã được thay đổi thành công

source: Dear {}, thanks for your request!
cs: Drahý/á {}, děkujeme za Váš požadavek!
de: Sehr geehrter {}, danke für Ihre Anfrage!
el: Αγαπητέ/ή {}, ευχαριστούμε για το αίτημά σας!
es: Querido {}, gracias por su solicitud.
fr: Cher {}, merci de votre demande !
he: לכבוד {}, תודה על פנייתך!
hi: प्रिय {}, आपने जो अनुरोध किया है, उसके लिए धन्यवाद!
id: Terima kasih atas permintaan Anda, {}!
it: Caro {}, grazie per la tua richiesta!
ja: 親愛なる{}様、ご依頼ありがとうございます！
nl: Beste {}, dank voor uw verzoek!
pl: Szanowny/a {}, dziękujemy za Twoje zapytanie!
pt_br: Querido {}, obrigado(a) pelo seu pedido!
ro: Stimate {}, vă mulțumim pentru solicitarea dumneavoastră!
ru: Уважаемый {}, спасибо за ваш запрос!
tr: Sayın {}, talebiniz için teşekkür ederiz!
uk: Шановний {}, дякую за ваш запит!
vi: Kính gửi {}, cảm ơn bạn đã gửi yêu cầu!

source: No recipient
cs: Žádný příjemce
de: Kein Empfänger
el: Κανένας παραλήπτης
es: Sin destinatario
fr: Aucun destinataire
he: אין נמען
hi: कोई प्राप्तकर्ता नहीं
id: Tidak ada penerima
it: Nessun destinatario
ja: 受信者なし
nl: Geen ontvanger
pl: Brak odbiorcy
pt_br: Sem destinatário
ro: Fără destinatar
ru: Нет получателя
tr: Alıcı yok.
uk: Немає одержувача
vi: Không có người nhận

source: The duplicate object has been correctly deleted.
cs: Duplikátní objekt byl správně odstraněn.
de: Das duplizierte Objekt wurde korrekt gelöscht.
el: Το αντίγραφο του αντικειμένου διαγράφηκε σωστά.
es: El objeto duplicado ha sido eliminado correctamente.
fr: L'objet dupliqué a été correctement supprimé.
he: האובייקט המשוכפל נמחק בהצלחה.
hi: डुप्लिकेट ऑब्जेक्ट को सही ढंग से हटा दिया गया है।
id: Objek duplikat telah dihapus dengan benar.
it: L'oggetto duplicato è stato correttamente eliminato.
ja: 重複するオブジェクトが正しく削除されました。
nl: De duplicaatobject is correct verwijderd.
pl: Duplikat obiektu został prawidłowo usunięty.
pt_br: O objeto duplicado foi corretamente excluído.
ro: Obiectul duplicat a fost șters corect.
ru: Дублирующий объект был корректно удален.
tr: Çift varlık doğru bir şekilde silindi.
uk: Дублюючий об'єкт було коректно видалено.
vi: Đối tượng trùng lặp đã được xóa đúng cách.

source: Not enough data to identify the email or email has been deleted
cs: Nedostatek dat pro identifikaci e-mailu nebo e-mail byl smazán.
de: Nicht genügend Daten, um die E-Mail zu identifizieren oder die E-Mail wurde gelöscht.
el: Δεν υπάρχουν αρκετά δεδομένα για την αναγνώριση του email ή το email έχει διαγραφεί.
es: No hay suficiente información para identificar el correo electrónico o ha sido eliminado.
fr: Pas assez de données pour identifier l'e-mail ou cet e-mail a été supprimé.
he: אין מספיק נתונים לזיהוי האימייל או שהאימייל נמחק
hi: ईमेल की पहचान करने के लिए डेटा अपर्याप्त है या ईमेल डिलीट कर दिया गया है।
id: Tidak cukup data untuk mengidentifikasi email atau email telah dihapus
it: Dati insufficienti per identificare l'e-mail o l'e-mail è stata eliminata
ja: データが不十分で、メールを特定できません。または、メールが削除されています。
nl: Geen voldoende gegevens om het e-mailadres te identificeren of het e-mailbericht is verwijderd.
pl: Brak wystarczających danych do zidentyfikowania wiadomości e-mail lub wiadomość została usunięta
pt_br: Não há suficiente dados para identificar o e-mail ou o e-mail foi apagado.
ro: Nu există suficiente date pentru a identifica e-mailul sau acesta a fost șters.
ru: Недостаточно данных для идентификации письма или это письмо было удалено
tr: Yeterli veri yok, e-postayı tanımlamak için veya e-posta silinmiş.
uk: Недостатньо даних для ідентифікації листа або цей лист видалено
vi: Không có đủ dữ liệu để xác định email hoặc email đã bị xóa.

source: You do not have an email account in CRM for sending Emails. Contact your administrator.
cs: Nemáte nastavený účet e-mailu v CRM pro odesílání e-mailů. Kontaktujte svého správce.
de: Sie haben keinen E-Mail-Account im CRM für das Senden von E-Mails. Kontaktieren Sie Ihren Administrator.
el: Δεν έχετε λογαριασμό ηλεκτρονικού ταχυδρομείου στο CRM για την αποστολή email. Επικοινωνήστε με τον διαχειριστή σας.
es: No tiene una cuenta de correo electrónico en el CRM para enviar correos electrónicos. Póngase en contacto con su administrador.
fr: Vous n'avez pas de compte e-mail dans le CRM pour envoyer des emails. Contactez votre administrateur.
he: אין לך חשבון דוא"ל במערכת ה-CRM לשליחת מיילים. צור קשר עם המנהל שלך.
hi: आपके पास ईमेल भेजने के लिए CRM में कोई ईमेल खाता नहीं है। अपने एडमिनिस्ट्रेटर से संपर्क करें।
id: Anda tidak memiliki akun surat elektronik di CRM untuk mengirim surel. Hubungi administrator Anda.
it: Non disponi di un account e-mail in CRM per l'invio di e-mail. Contatta il tuo amministratore.
ja: CRMシステム内でメールを送信するためのメールアカウントがありません。管理者にご連絡ください。
nl: U heeft geen e-mailaccount in CRM voor het verzenden van e-mails. Neem contact op met uw beheerder.
pl: Nie masz konta e-mail w CRM do wysyłania wiadomości e-mail. Skontaktuj się ze swoim administratorem.
pt_br: Você não tem uma conta de e-mail no CRM para enviar e-mails. Entre em contato com seu administrador.
ro: Nu aveți un cont de email în CRM pentru a trimite emailuri. Contactați administratorul dumneavoastră.
ru: У вас нет учетной записи электронной почты в CRM для отправки писем. Свяжитесь со своим администратором.
tr: CRM'de e-posta göndermek için bir hesabınız yok. Yöneticinizle iletişime geçin.
uk: У вас немає облікового запису електронної пошти в CRM для надсилання листів. Зв'яжіться зі своїм адміністратором.
vi: Bạn không có tài khoản email trong CRM để gửi Email. Vui lòng liên hệ với quản trị viên của bạn.

source: Something went wrong
cs: Něco se nepovedlo.
de: Etwas ist schiefgelaufen
el: Κάτι πήγε στραβά
es: Algo salió mal
fr: Quelque chose n'a pas fonctionné
he: משהו השתבש
hi: कुछ गलत हो गया
id: Terjadi kesalahan
it: Qualcosa è andato male
ja: 何かエラーが発生しました。
nl: Er ging iets mis
pl: Coś poszło nie tak
pt_br: Algo deu errado
ro: A apărut o eroare
ru: Что-то пошло не так
tr: Bir şeyler yanlış gitti.
uk: Щось пішло не так
vi: Có gì đó đã đi sai

source: To add the correct link, use the tag /SECRET_CRM_PREFIX/ if necessary
cs: Pro přidání správného odkazu použijte značku /SECRET_CRM_PREFIX/, pokud je to nutné.
de: Um die richtige Verlinkung zu setzen, verwenden Sie den Schalter /SECRET_CRM_PREFIX/ falls erforderlich.
el: Για να προσθέσετε τον σωστό σύνδεσμο, χρησιμοποιήστε την ετικέτα /SECRET_CRM_PREFIX/ εάν είναι απαραίτητο
es: Para agregar el enlace correcto, utilice la etiqueta /SECRET_CRM_PREFIX/ si es necesario
fr: Pour ajouter le lien correct, utilisez l'étiquette /SECRET_CRM_PREFIX/ si nécessaire.
he: כדי להוסיף קישור נכון, השתמש בתגית /SECRET_CRM_PREFIX/ במידת הצורך
hi: सही लिंक जोड़ने के लिए, यदि आवश्यक हो तो /SECRET_CRM_PREFIX/ टैग का उपयोग करें
id: Untuk menambahkan tautan yang benar, gunakan tag /SECRET_CRM_PREFIX/ jika diperlukan
it: Per aggiungere il collegamento corretto, utilizzare il tag /SECRET_CRM_PREFIX/ se necessario
ja: 必要な場合は、正しいリンクを追加するために /SECRET_CRM_PREFIX/ というタグを使用してください。
nl: Om de juiste link toe te voegen, gebruik dan het label /SECRET_CRM_PREFIX/ als nodig.
pl: Aby dodać poprawny link, użyj znacznika /SECRET_CRM_PREFIX/ jeśli jest to konieczne
pt_br: Para adicionar a ligação correta, utilize o rótulo /SECRET_CRM_PREFIX/ se necessário.
ro: Pentru a adăuga link-ul corect, utilizați eticheta /SECRET_CRM_PREFIX/ dacă este necesar.
ru: Чтобы добавить корректную ссылку используйте ярлык /SECRET_CRM_PREFIX/ если нужно
tr: Doğru bağlantıyı eklemek için gerekirse /SECRET_CRM_PREFIX/ etiketini kullanın.
uk: Щоб додати коректне посилання, використовуйте ярлик /SECRET_CRM_PREFIX/ якщо потрібно
vi: Để thêm liên kết chính xác, hãy sử dụng thẻ /SECRET_CRM_PREFIX/ nếu cần thiết

source: list
cs: seznam
de: Liste
el: λίστα
es: lista
fr: liste
he: רשימה
hi: सूची
id: daftar
it: lista
ja: リスト
nl: lijst
pl: lista
pt_br: lista
ro: listă
ru: список
tr: liste
uk: перелік
vi: danh sách

source: instance
de: Instanz
el: παράδειγμα, εκδήλωση, εμφάνιση
es: instancia
he: מופע
hi: उदाहरण
id: salinan atau contoh
it: istanza
ja: インスタンス
nl: instantie
pl: przykład
pt_br: instância
ro: instanță
ru: экземпляр
tr: örnek
uk: екземпляр
vi: vụ việc

source: Help page
cs: Stránka nápovědy
de: Hilfe-Seite
el: Σελίδα Βοήθειας
es: Página de ayuda
fr: Page d'aide
he: עמוד עזרה
hi: सहायता पृष्ठ
id: Halaman Bantuan
it: Pagina di aiuto
ja: ヘルプページ
nl: Hulp pagina
pl: Strona pomocy
pt_br: Página de Ajuda
ro: Pagina de ajutor
ru: Страница справки
tr: Yardım Sayfası
uk: Сторінка довідки
vi: Trang trợ giúp

source: Help pages
cs: Pomocné stránky
de: Hilfebereiche
el: Σελίδες βοήθειας
es: Páginas de ayuda
fr: Pages d'aide
he: עמודי עזרה
hi: सहायता पृष्ठ
id: Halaman Bantuan
it: Pagine di aiuto
ja: ヘルプページ
nl: Hulpbronnen
pl: Strony pomocnicze
pt_br: Páginas de Ajuda
ro: Pagini de ajutor
ru: Справочные страницы
tr: Yardım Sayfaları
uk: Довідкові сторінки
vi: Trang trợ giúp

source: app label
cs: značka aplikace
de: Anwendungsbezeichnung
el: ετικέτα εφαρμογής
es: etiqueta de la aplicación
fr: étiquette d'application
he: תווית אפליקציה
hi: ऐप लेबल
id: label aplikasi
it: etichetta dell'app
ja: アプリラベル
nl: toepassingslabel
pl: etykieta aplikacji
pt_br: rótulo do aplicativo
ro: etichetă aplicație
ru: ярлык приложения
tr: uygulama etiketi
uk: ярлик програми
vi: nhãn ứng dụng

source: model
de: Modell
el: μοντέλο
es: modelo
fr: modèle
he: מודל
hi: मॉडल
it: modello
ja: モデル
pt_br: modelo
ru: модель
uk: Модель
vi: mẫu

source: page
cs: stránka
de: Seite
el: σελίδα
es: página
he: דף
hi: पृष्ठ
id: halaman
it: pagina
ja: ページ
nl: pagina
pl: strona
pt_br: página
ro: pagină
ru: страница
tr: sayfa
uk: сторінка
vi: trang
