Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: There are no mail accounts available for mailing to non-VIP recipients. Please contact your administrator.
cs: K odesílání e-mailů neVIP příjemcům nejsou k dispozici žádné e-mailové účty. Kontaktujte prosím svého správce CRM.
de: Es stehen keine E-Mail-Konten zur Verfügung, um an Nicht-VIP-Adressaten zu senden. Bitte kontaktieren Sie Ihren Administrator.
el: Δεν υπάρχουν διαθέσιμοι λογαριασμοί ηλεκτρονικού ταχυδρομείου για αποστολή μηνυμάτων σε μη VIP παραλήπτες. Παρακαλώ επικοινωνήστε με τον διαχειριστή σας.
es: No se encuentran cuentas de correo electrónico disponibles para enviar a destinatarios no VIP. Por favor, contacte con su administrador del sistema.
fr: Il n'y a pas de comptes de messagerie disponibles pour envoyer des messages aux destinataires non VIP. Veuillez contacter votre administrateur du système.
he: אין חשבונות דואר זמינים לשליחה לנמענים שאינם VIP. אנא צור קשר עם מנהל המערכת.
hi: कोई मेल अकाउंट उपलब्ध नहीं है जो गैर-वीआईपी प्राप्तकर्ताओं को मेल भेज सके। कृपया अपने एडमिनिस्ट्रेटर से संपर्क करें।
id: Tidak ada akun surat elektronik yang tersedia untuk mengirim ke penerima non-VIP. Silakan hubungi administrator Anda.
it: Non sono disponibili account di posta per l'invio di posta a destinatari non VIP. Contatta l'amministratore.
ja: VIP受信者以外にメールを送信するためのメールアカウントはありません。管理者にご連絡ください。
nl: Er zijn geen e-mailaccounts beschikbaar voor mailen naar niet-VIP ontvangers. Neem contact op met uw beheerder.
pl: Nie ma dostępnych kont pocztowych do wysyłania wiadomości do odbiorców niebędących VIP. Proszę skontaktować się z administratorem CRM.
pt_br: Não há contas de e-mail disponíveis para envio a destinatários nãoVIP. Por favor, entre em contato com seu administrador.
ro: Nu sunt disponibile conturi de email pentru a trimite emailuri către destinatari non-VIP. Vă rugăm să contactați administratorul CRM.
ru: Нет почтовых учетных записей, доступных для рассылки не VIP получателям . Обратитесь к CRM администратору.
tr: VIP olmayan alıcılara e-posta göndermek için kullanılabilir herhangi bir posta hesabı bulunmamaktadır. Lütfen CRM yöneticisiyle iletişime geçin.
uk: Немає поштових облікових записів, доступних для розсилки не VIP одержувачам. Зверніться до адміністратора CRM.
vi: Không có tài khoản email nào khả dụng để gửi thư cho người nhận không phải VIP. Vui lòng liên hệ quản trị viên của bạn.

source: Mass mail
cs: Masová pošta
de: Mehrmals senden
el: Μαζική αποστολή email
es: Correo masivo
fr: Courriel en masse
he: דיוור המוני
hi: बुनियादी मेलिंग
id: Surat massal
ja: 大量メール
nl: Groepsbrief
pl: Masowa wysyłka e-maili
pt_br: Correio em massa
ro: Corespondență în masă
ru: Почтовая рассылка
tr: Kitle Postası
uk: Поштова розсилка
vi: Thư điện tử hàng loạt

source: The subject of the message. You can use {{first_name}}, {{last_name}}, {{first_middle_name}} or {{full_name}}
cs: Předmět zprávy. Můžete použít {{jméno}}, {{příjmení}}, {{zprostředkované jméno}} nebo {{celé jméno}}.
de: Der Gegenstand der Nachricht. Sie können {{vorname}}, {{nachname}}, {{vornamen_zusatz}}, {{volle_namens}} oder {{kompletter_namens}} verwenden.
el: Το θέμα του μηνύματος. Μπορείτε να χρησιμοποιήσετε {{first_name}}, {{last_name}}, {{first_middle_name}} ή {{full_name}}
es: El asunto del mensaje. Puede utilizar {{first_name}}, {{last_name}}, {{first_middle_name}} o {{full_name}}
fr: Le sujet du message. Vous pouvez utiliser {{first_name}}, {{last_name}}, {{first_middle_name}} ou {{full_name}}
he: נושא ההודעה. אתה יכול להשתמש ב-{{first_name}}, {{last_name}}, {{first_middle_name}} או {{name_full}}
hi: संदेश का विषय। आप {{first_name}}, {{last_name}}, {{first_middle_name}} या {{full_name}} का उपयोग कर सकते हैं।
id: Subjek pesan. Anda dapat menggunakan {{first_name}}, {{last_name}}, {{first_middle_name}} atau {{full_name}}.
it: L'oggetto del messaggio. Puoi usare {{first_name}}, {{last_name}}, {{first_middle_name}} o {{full_name}}
ja: メッセージの件名。{{first_name}}、{{last_name}}、{{first_middle_name}}、または{{full_name}}を使用できます。
nl: De onderwerp van het bericht. U kunt {{first_name}}, {{last_name}}, {{first_middle_name}} of {{full_name}} gebruiken.
pl: Temat wiadomości. Możesz użyć {{first_name}}, {{last_name}}, {{first_middle_name}} lub {{full_name}}
pt_br: O assunto da mensagem. Você pode usar {{first_name}}, {{last_name}}, {{first_middle_name}} ou {{full_name}}
ro: Subiectul mesajului. Puteți utiliza {{first_name}}, {{last_name}}, {{first_middle_name}} sau {{full_name}}
ru: Тема сообщения. Вы можете использовать {{first_name}}, {{last_name}}, {{first_middle_name}} или {{full_name}}
tr: Mesajın konusu. {{first_name}}, {{last_name}}, {{first_middle_name}} veya {{full_name}} kullanabilirsiniz.
uk: Тема повідомлення. Ви можете використовувати {{first_name}}, {{last_name}}, {{first_middle_name}} або {{full_name}}
vi: Chủ đề của tin nhắn. Bạn có thể sử dụng {{first_name}}, {{last_name}}, {{first_middle_name}} hoặc {{full_name}}

source: Choose signature
cs: Vyberte podpis
de: Unterschrift auswählen
el: Επιλογή υπογραφής
es: Elige firma
fr: Choisissez la signature
he: בחר חתימה
hi: हस्ताक्षर चुनें
id: Pilih tanda tangan
it: Segli una firma
ja: 署名選択
nl: Kenmerk kiezen
pl: Wybierz podpis
pt_br: Escolha assinatura
ro: Alege semnătură
ru: Выберите подпись
tr: İmza Seçin
uk: Виберіть підпис
vi: Chọn chữ ký

source: Sender's signature.
cs: Podpis odesílatele
de: Absenderunterschrift.
el: Υπογραφή αποστολέα.
es: Firma del remitente.
fr: Signature de l'expéditeur.
he: חתימת השולח.
hi: प्रेषक का हस्ताक्षर।
id: Tanda tangan pengirim.
it: Firma del mittente.
ja: 送信者の署名
nl: Verzenderstempel.
pl: Podpis nadawcy
pt_br: Assinatura do remetente.
ro: Semnătura expeditorului.
ru: Подпись отправителя
tr: Gönderenin imzası.
uk: Підпис відправника
vi: Chữ ký của người gửi.

source: Previous correspondence. Will be added after signature
cs: Předchozí korespondence. Bude přidána po podpisu.
de: Vorherige Korrespondenz. Wird nach Unterzeichnung hinzugefügt.
el: Προηγούμενη αλληλογραφία. Θα προστεθεί μετά την υπογραφή.
es: Correspondencia previa. Se agregará después de la firma.
fr: Correspondance précédente. Elle sera ajoutée après la signature.
he: התכתבות קודמת. תתווסף לאחר החתימה.
hi: पिछला संवाद। हस्ताक्षर के बाद जोड़ा जाएगा।
id: Koresponden sebelumnya. Akan ditambahkan setelah tanda tangan.
it: Corrispondenza precedente. Verrà aggiunto dopo la firma
ja: 以前のやり取り。署名後に追加されます。
nl: Voorgaande correspondentie. Wordt toegevoegd na handtekening.
pl: Poprzednia korespondencja. Zostanie dodana po podpisie.
pt_br: Correspondência anterior. Será adicionada após a assinatura.
ro: Corespondență anterioară. Va fi adăugată după semnătură.
ru: Предыдущая переписка. Будет добавлена после подписи.
tr: Önceki iletişim. İmza atıldıktan sonra eklenecek.
uk: Попереднє листування. Буде додано після підпису.
vi: Thư từ trước đó. Sẽ được thêm sau chữ ký.

source: Email Account
cs: E-mailový účet
de: E-Mail-Konto
el: Λογαριασμός Ηλεκτρονικού Ταχυδρομείου
es: Cuenta de correo electrónico
fr: Compte e-mail
he: חשבון דוא"ל
hi: ईमेल खाता
id: Akun Email
it: Account di posta elettronica
ja: メールアカウント
pl: Konto e-mailowe
pt_br: Conta de E-mail
ro: Cont de email
ru: Почтовый аккаунт
tr: E-posta Hesabı
uk: Поштовий акаунт
vi: Tài khoản Email

source: Email Accounts
cs: E-mailové účty
de: E-Mail-Konten
el: Λογαριασμοί Ηλεκτρονικού Ταχυδρομείου
es: Cuentas de correo electrónico
fr: Comptes e-mail
he: חשבונות דוא"ל
hi: ईमेल खाते
id: Akun Surat Elektronik
it: Accounts di posta elettronica
ja: メールアカウント
pl: Konta e-mailowe
pt_br: Contas de E-mail
ro: Conturi de email
ru: Почтовые аккаунты
tr: E-posta Hesapları
uk: Поштові облікові записи
vi: Tài khoản Email

source: The name of the Email Account. For example Gmail
cs: Název e-mailového účtu. Například Gmail
de: Der Name der E-Mail-Konto. Zum Beispiel Gmail
el: Το όνομα του Λογαριασμού Ηλεκτρονικού Ταχυδρομείου. Για παράδειγμα, Gmail
es: El nombre de la cuenta de correo electrónico. Por ejemplo, Gmail
fr: Le nom de la boîte e-mail. Par exemple, Gmail.
he: שם חשבון הדוא"ל. לדוגמה, Gmail
hi: ईमेल खाते का नाम। उदाहरण के लिए, जीमेल
id: Nama Akun Email. Misalnya, Gmail
it: Il nome dell'account e-mail. Ad esempio Gmail
ja: メールアカウント名。例えば、Gmailです。
nl: Het naam van de E-mail account. Bijvoorbeeld Gmail.
pl: Nazwa konta e-mail. Na przykład Gmail
pt_br: O nome da conta de e-mail. Por exemplo, Gmail
ro: Numele contului de email. De exemplu, Gmail
ru: Название учетной записи электронной почты. Например, Gmail
tr: E-posta hesabı adı. Örneğin, Gmail
uk: Назва облікового запису електронної пошти. Наприклад, Gmail
vi: Tên tài khoản email. Ví dụ như Gmail

source: Use this account for regular business correspondence.
cs: Používejte tento účet pro pravidelnou obchodní komunikaci.
de: Verwenden Sie diesen Account für die regelmäßige Geschäftsbesprechung.
el: Χρησιμοποιήστε αυτόν τον λογαριασμό για την κανονική επαγγελματική αλληλογραφία.
es: Utilice este cuenta para la correspondencia comercial habitual.
fr: Utiliser ce compte pour la correspondance commerciale régulière.
he: השתמשו בחשבון זה להתכתבות עסקית שוטפת.
hi: इस खाते का उपयोग नियमित व्यावसायिक संवाद के लिए करें।
id: Gunakan akun ini untuk korespondensi bisnis reguler.
it: Utilizza questo account per la normale corrispondenza commerciale.
ja: このアカウントは定期的なビジネス対応に使用してください。
nl: Gebruik dit account voor normaal zakelijk contact.
pl: Użyj tego konta do zwykłej korespondencji biznesowej.
pt_br: Usar esse conta para correspondência comercial rotineira.
ro: Utilizați acest cont pentru corespondența comercială obișnuită.
ru: Использовать этот аккаунт для обычной деловой переписки.
tr: Bu hesabı düzenli iş iletişimi için kullanın.
uk: Використовувати цей обліковий запис для звичайного ділового листування.
vi: Sử dụng tài khoản này cho thư từ kinh doanh thường xuyên.

source: Allow to use this account for massmail.
cs: Povolit použití tohoto účtu pro hromadné zasílání e-mailů.
de: Dieses Konto für Massen-E-Mail verwenden zulassen.
el: Επιτρέψτε τη χρήση αυτού του λογαριασμού για μαζική αποστολή ηλεκτρονικών μηνυμάτων.
es: Permitir utilizar esta cuenta para correos masivos.
fr: Autoriser l'utilisation de cet compte pour la messagerie de masse.
he: אפשר להשתמש בחשבון זה לשליחת מיילים המוניים.
hi: इस अकाउंट का उपयोग मास मेल के लिए करने की अनुमति दें।
id: Izinkan penggunaan akun ini untuk kiriman surat elektronik massal.
it: Consenti l'uso di questo account per massmail.
ja: このアカウントを大量メール送信に使用することを許可します。
nl: Toestaan dat dit account gebruikt wordt voor bulk-e-mailing.
pl: Zezwolić na użycie tego konta do masowej wysyłki e-maili.
pt_br: Permitir usar essa conta para envio em massa de e-mail.
ro: Permite utilizarea acestui cont pentru trimiterea de emailuri în masă.
ru: Разрешить использовать эту учетную запись для массовой рассылки.
tr: Bu hesabı toplu e-posta için kullanmaya izin verin.
uk: Дозволити використовувати цей обліковий запис для масового розсилання.
vi: Cho phép sử dụng tài khoản này để gửi thư hàng loạt.

source: Import emails from this account.
cs: Importovat e-maily z tohoto účtu.
de: E-Mails aus diesem Konto importieren.
el: Εισαγωγή email από αυτόν τον λογαριασμό.
es: Importar correos electrónicos de este cuenta.
fr: Importer des courriels à partir de ce compte.
he: ייבא מיילים מחשבון זה.
hi: इस खाते से ईमेल आयात करें।
id: Impor email dari akun ini.
it: Importa le email da questo account.
ja: このアカウントからメールをインポートします。
nl: E-mails importeren vanuit dit account.
pl: Zaimportuj wiadomości e-mail z tego konta.
pt_br: Importar e-mails deste conta.
ro: Importă emailuri din acest cont.
ru: Импортировать электронные письма из этого аккаунта.
tr: Bu hesaptan e-postaları içe aktar.
uk: Імпортувати електронні листи з цього облікового запису.
vi: Nhập email từ tài khoản này.

source: The IMAP host
cs: IMAP hostitel
de: IMAP-Host
el: Ο διακομιστής IMAP
es: El host de IMAP
fr: L'hôte IMAP
he: מארח IMAP
hi: IMAP होस्ट
id: Tuan rumah IMAP
it: L'host IMAP
ja: IMAPホスト
nl: De IMAP-host
pl: Host IMAP
pt_br: O servidor IMAP
ro: Găzduirea IMAP
ru: Хост IMAP
tr: IMAP Sunucusu
uk: Хост IMAP
vi: Máy chủ IMAP

source: The username to use to authenticate to the SMTP server.
cs: Uživatelské jméno pro ověření na serveru SMTP.
de: Der Benutzername zum Authentifizieren bei dem SMTP-Server.
el: Το όνομα χρήστη που θα χρησιμοποιήσετε για την αυθεντικοποίηση στον διακομιστή SMTP.
es: El nombre de usuario a utilizar para autenticar en el servidor SMTP.
fr: ## Français Le nom d'utilisateur à utiliser pour s'authentifier auprès du serveur SMTP.
he: שם המשתמש לביצוע אימות בשרת SMTP.
hi: SMTP सर्वर पर प्रमाणित होने के लिए उपयोग करने वाला उपयोगकर्ता नाम।
id: Nama pengguna untuk mengotentikasi ke server SMTP.
it: Il nome utente da utilizzare per l'autenticazione al server SMTP.
ja: SMTPサーバーに認証するために使用するユーザー名。
nl: Het gebruikersnaam om te authenticeren bij de SMTP-server.
pl: Nazwa użytkownika do uwierzytelnienia na serwerze SMTP.
pt_br: O nome de usuário a usar para autenticar no servidor SMTP.
ro: Numele de utilizator pentru autentificarea pe serverul SMTP.
ru: Имя пользователя для аутентификации на SMTP-сервере.
tr: SMTP sunucusuna kimlik doğrulaması için kullanılacak kullanıcı adı.
uk: Ім'я користувача для автентифікації на сервері SMTP.
vi: Tên người dùng để xác thực vào máy chủ SMTP.

source: The auth_password to use to authenticate to the SMTP server.
cs: Heslo pro ověření používané pro ověření u SMTP serveru.
de: Der auth_password zum Authentifizieren am SMTP-Server.
el: Ο κωδικός auth_password που θα χρησιμοποιηθεί για τον έλεγχο ταυτότητας στον διακομιστή SMTP.
es: La autenticación de contraseña a utilizar para autenticarse en el servidor SMTP.
fr: L'auth_password à utiliser pour s'authentifier sur le serveur SMTP.
he: auth_password לשימוש לאימות בשרת SMTP.
hi: SMTP सर्वर पर प्रमाणीकरण के लिए उपयोग करने वाला auth_password।
id: Kata sandi autentikasi yang akan digunakan untuk mengautentikasi ke server SMTP.
it: La password_auth da utilizzare per l'autenticazione presso il server SMTP.
ja: SMTPサーバーへの認証に使用するパスワード。
nl: De auth_password om te gebruiken bij de authenticatie op het SMTP-server.
pl: Hasło autoryzacyjne do użycia podczas uwierzytelniania na serwerze SMTP.
pt_br: A senha de autenticação para usar ao se conectar ao servidor SMTP.
ro: auth_password pentru autentificarea la serverul SMTP.
ru: auth_password для использования при аутентификации на SMTP-сервере.
tr: SMTP sunucusuna kimlik doğrulaması yapmak için kullanılacak auth_şifre.
uk: auth_password для використання під час аутентифікації на SMTP-сервері.
vi: Mật khẩu xác thực để sử dụng khi kết nối với máy chủ SMTP.

source: The application password to use to authenticate to the SMTP server.
cs: Přihlašovací heslo aplikace pro ověření na SMTP serveru.
de: Das Anwendungsdatum für die Authentifizierung am SMTP-Server.
el: Ο κωδικός πρόσβασης της εφαρμογής που θα χρησιμοποιηθεί για την επικύρωση στον διακομιστή SMTP.
es: La contraseña de la aplicación para autenticar en el servidor SMTP.
fr: Le mot de passe d'application à utiliser pour s'authentifier auprès du serveur SMTP.
he: סיסמת האפליקציה לשימוש לאימות בשרת SMTP.
hi: SMTP सर्वर पर प्रमाणीकरण के लिए उपयोग करने वाला एप्लिकेशन पासवर्ड।
id: Kata sandi aplikasi yang digunakan untuk autentikasi ke server SMTP.
it: La password dell'applicazione da utilizzare per l'autenticazione al server SMTP.
ja: SMTPサーバーへの認証に使用するアプリケーションパスワード。
nl: Het toepassingswachtwoord om te gebruiken voor het authenticeren op de SMTP-server.
pl: Hasło aplikacji do uwierzytelnienia na serwerze SMTP.
pt_br: A senha de aplicativo a ser usada para autenticar no servidor SMTP.
ro: Parola aplicației pentru autentificarea pe serverul SMTP.
ru: Пароль приложения для аутентификации на SMTP-сервере.
tr: SMTP sunucusuna kimlik doğrulaması yapmak için kullanılacak uygulama parolası.
uk: Пароль програми для автентифікації на сервері SMTP.
vi: Mật khẩu ứng dụng để xác thực đến máy chủ SMTP.

source: Port to use for the SMTP server
cs: Přípoť pro SMTP server
de: Port für den SMTP-Server
el: Θύρα για χρήση με τον διακομιστή SMTP
es: Puerto para el servidor SMTP
fr: Port à utiliser pour le serveur SMTP
he: יציאה עבור שרת SMTP
hi: एसएमटीपी सर्वर के लिए उपयोग करने वाला पोर्ट
id: Port yang digunakan untuk server SMTP
it: Porta da utilizzare per il server SMTP
ja: SMTPサーバー用ポート
nl: Poort te gebruiken voor de SMTP-server
pl: Port do użycia dla serwera SMTP
pt_br: Porta a usar para o servidor SMTP
ro: Port pentru serverul SMTP
ru: Порт для SMTP-сервера
tr: SMTP sunucusu için kullanılacak port
uk: Порт для сервера SMTP
vi: Cổng sử dụng cho máy chủ SMTP

source: The from_email field.
cs: Pole from_email.
de: Das Feld von.
el: Το πεδίο from_email.
es: El campo from_email.
fr: Le champ from_email.
he: השדה from_email
hi: 'from_email' फ़ील्ड।
id: Bidang dari_surel.
it: Il campo from_email.
ja: 「from_email」フィールド
nl: Het veld from_email.
pl: Pole from_email.
pt_br: O campo from_email.
ro: Câmpul from_email
ru: Поле from_email.
tr: Gönderen e-posta alanı
uk: Поле from_email.
vi: Trường từ_email.

source: If EMAIL_USE_SSL or EMAIL_USE_TLS is True, you can optionally specify the path to a PEM-formatted certificate chain file to use for the SSL connection.
cs: Pokud je EMAIL_USE_SSL nebo EMAIL_USE_TLS pravdivé, můžete volitelně specifikovat cestu k souboru řetězce certifikátů ve formátu PEM, který se má použít pro připojení SSL.
de: Wenn `EMAIL_USE_SSL` oder `EMAIL_USE_TLS` wahr ist, können Sie optional den Pfad zu einem PEM-formatierten Zertifikatskettendatei angeben, die für das SSL-Verbindung verwendet werden soll.
el: Εάν το EMAIL_USE_SSL ή το EMAIL_USE_TLS είναι αληθές, μπορείτε προαιρετικά να καθορίσετε τη διαδρομή σε ένα αρχείο αλυσίδας πιστοποιητικών σε μορφή PEM που θα χρησιμοποιηθεί για τη σύνδεση SSL.
es: Si se establece en verdadero EMAIL_USE_SSL o EMAIL_USE_TLS, puede especificar opcionalmente el camino a un archivo de cadena de certificados formateado en PEM para usar con la conexión SSL.
fr: Si EMAIL_USE_SSL ou EMAIL_USE_TLS est True, vous pouvez facultativement spécifier le chemin d'accès à un fichier en chaîne de certificats au format PEM à utiliser pour la connexion SSL.
he: אם EMAIL_USE_SSL או EMAIL_USE_TLS הם True, תוכלו לציין באופן אופציונלי את הנתיב לקובץ שרשרת תעודות בפורמט PEM שישמש לחיבור SSL.
hi: अगर EMAIL_USE_SSL या EMAIL_USE_TLS ट्रू है, तो आप वैकल्पिक रूप से SSL कनेक्शन के लिए उपयोग करने के लिए PEM फ़ॉर्मेट में सर्टिफ़िकेट चेन फ़ाइल का पथ निर्दिष्ट कर सकते हैं.
id: Jika EMAIL_USE_SSL atau EMAIL_USE_TLS bernilai True, Anda dapat secara opsional menentukan jalur ke berkas rantai sertifikat dalam format PEM yang akan digunakan untuk koneksi SSL.
it: Se EMAIL_USE_SSL o EMAIL_USE_TLS è Vero, puoi facoltativamente specificare il percorso di un file della catena di certificati in formato PEM da utilizzareper la connessione SSL.
ja: EMAIL_USE_SSL または EMAIL_USE_TLS が真の場合、SSL 接続に使用する PEM 形式の証明書チェーン ファイルのパスを任意に指定できます。
nl: Als EMail_USE_SSL of EMail_USE_TLS waar is, kunt u optioneel de pad naar een PEM-formatted certificaatketenbestand opgeven om te gebruiken voor de SSL-verbinding.
pl: Jeśli EMAIL_USE_SSL lub EMAIL_USE_TLS jest ustawione na True, opcjonalnie możesz określić ścieżkę do pliku łańcucha certyfikatów w formacie PEM, który będzie używany dla połączenia SSL.
pt_br: Se EMAIL_USE_SSL ou EMAIL_USE_TLS for verdadeiro, você pode especificar opcionalmente o caminho para um arquivo de cadeia de certificado no formato PEM a ser usado na conexão SSL.
ro: Dacă EMAIL_USE_SSL sau EMAIL_USE_TLS este True, puteți specifica opțional calea către un fișier cu lanțul de certificate în format PEM, care va fi utilizat pentru conexiunea SSL.
ru: Если EMAIL_USE_SSL или EMAIL_USE_TLS - True, вы можете при желании указать путь к файлу цепочки сертификатов в формате PEM, который будет использоваться для соединения SSL
tr: Eğer EMAIL_USE_SSL veya EMAIL_USE_TLS doğruysa, SSL bağlantısı için kullanılacak PEM biçimli sertifikalar zinciri dosyasının yolunu isteğe bağlı olarak belirtebilirsiniz.
uk: Якщо EMAIL_USE_SSL або EMAIL_USE_TLS - True, ви можете вказати шлях до файлу ланцюжка сертифікатів у форматі PEM, який буде використовуватися для з'єднання SSL
vi: Nếu EMAIL_USE_SSL hoặc EMAIL_USE_TLS là True, bạn có thể tùy chọn chỉ định đường dẫn đến tệp chuỗi chứng chỉ định dạng PEM để sử dụng cho kết nối SSL.

source: If EMAIL_USE_SSL or EMAIL_USE_TLS is True, you can optionally specify the path to a PEM-formatted private key file to use for the SSL connection.
cs: Pokud je EMAIL_USE_SSL nebo EMAIL_USE_TLS nastaveno na True, můžete volitelně zadat cestu k souboru soukromého klíče ve formátu PEM, který se použije pro připojení SSL.
de: Wenn EMAIL_USE_SSL oder EMAIL_USE_TLS wahr ist, können Sie optional den Pfad zu einem PEM-formatierten privaten Schlüsseldatei angeben, der für die SSL-Verbindung verwendet wird.
el: Εάν το EMAIL_USE_SSL ή το EMAIL_USE_TLS είναι αληθές, μπορείτε προαιρετικά να καθορίσετε τη διαδρομή σε ένα αρχείο ιδιωτικού κλειδιού σε μορφή PEM για χρήση στη σύνδεση SSL.
es: Si EMAIL_USE_SSL o EMAIL_USE_TLS es verdadero, puedes especificar opcionalmente el camino a un archivo de clave privada en formato PEM para usar con la conexión SSL.
fr: Si EMAIL_USE_SSL ou EMAIL_USE_TLS est vrai, vous pouvez optionnellement spécifier le chemin d'accès à un fichier clé privée au format PEM à utiliser pour la connexion SSL.
he: אם EMAIL_USE_SSL או EMAIL_USE_TLS מוגדר כ-True, תוכלו לציין באופן אופציונלי את הנתיב לקובץ מפתח פרטי בפורמט PEM שייעשה בו שימוש לחיבור SSL.
hi: अगर EMAIL_USE_SSL या EMAIL_USE_TLS ट्रू है, तो आप वैकल्पिक रूप से SSL कनेक्शन के लिए उपयोग करने के लिए PEM फ़ॉर्मेट में एक प्राइवेट की फ़ाइल का पथ निर्दिष्ट कर सकते हैं।
id: Jika EMAIL_USE_SSL atau EMAIL_USE_TLS bernilai True, Anda dapat secara opsional menentukan jalur ke file kunci pribadi dalam format PEM yang akan digunakan untuk koneksi SSL.
it: Se EMAIL_USE_SSL o EMAIL_USE_TLS è Vero, puoi facoltativamente specificare il percorso di un file di chiave privata in formato PEM da utilizzare per Connessione SSL.
ja: EMAIL_USE_SSLまたはEMAIL_USE_TLSが真の場合、SSL接続に使用するPEM形式のプライベートキーファイルのパスをオプションで指定できます。
nl: Als EMAIL_USE_SSL of EMAIL_USE_TLS waar is, kunt u optioneel de weg naar een PEM-formatted privé sleutelfile opgeven om te gebruiken voor de SSL-verbinding.
pl: Jeśli EMAIL_USE_SSL lub EMAIL_USE_TLS jest ustawione na True, opcjonalnie możesz określić ścieżkę do pliku klucza prywatnego w formacie PEM, który będzie używany dla połączenia SSL.
pt_br: Se o EMAIL_USE_SSL ou o EMAIL_USE_TLS estiver configurado como Verdadeiro, você pode opcionalmente especificar o caminho para um arquivo de chave privada no formato PEM a ser usado na conexão SSL.
ro: Dacă EMAIL_USE_SSL sau EMAIL_USE_TLS este True, puteți specifica opțional calea către un fișier cu cheie privată în format PEM, care va fi utilizat pentru conexiunea SSL.
ru: Если EMAIL_USE_SSL или EMAIL_USE_TLS имеет значение True, вы можете при желании указать путь к файлу закрытого ключа в формате PEM, который будет использоваться для соединения SSL.
tr: Eğer EMAIL_USE_SSL veya EMAIL_USE_TLS doğru ise, SSL bağlantısı için kullanılacak özel anahtar dosyasının yolunu isteğe bağlı olarak belirtebilirsiniz. Bu dosya PEM formatında olmalıdır.
uk: Якщо EMAIL_USE_SSL або EMAIL_USE_TLS має значення True, ви можете вказати шлях до файлу закритого ключа у форматі PEM, який буде використовуватися для з'єднання SSL.
vi: Nếu EMAIL_USE_SSL hoặc EMAIL_USE_TLS là True, bạn có thể tùy chọn chỉ định đường dẫn đến tệp khóa riêng tư định dạng PEM để sử dụng cho kết nối SSL.
