Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Analytics
cs: Analýza
de: Analytik
es: Análisis
fr: Analytique
he: ניתוח נתונים
hi: विश्लेषणात्मक उपकरण
id: Analisis
it: Analitica
ja: 分析
nl: Analyse
pl: Analiza
pt_br: Análise
ro: Analize
ru: Aналитика
tr: Analitik
uk: Аналітика
vi: Phân tích

source: IncomeStat Snapshot
cs: Souhrn IncomeStat
de: Einkommensstatistik-Zusammenfassung
el: Στιγμιότυπο ComomeStat
es: Snapshot de Estado de Ingresos
fr: Vue d'ensemble IncomeStat
he: תמונת מצב IncomeStat
hi: आय स्टेट का स्नैपशॉट
id: Snapshot Statistik Pendapatan
it: Istantanea delle statistiche sul reddito
ja: インカム統計スナップショット
nl: Inkomensstatistiek Overzicht
pl: Przegląd IncomeStat
pt_br: Cronograma de Rendimento da IncomeStat
ro: Instantaneu IncomeStat
ru: Снимок IncomeStat
tr: IncomeStat Anlık Görüntüsü
uk: Знімок IncomeStat
vi: Bản chụp nhanh IncomeStat

source: IncomeStat Snapshots
cs: Příjmy Statistické snímky
de: EinnahmeStat-Snapshots
el: Στιγμιότυπα ComomeStat
es: Informes de ingresos Snapshot
fr: Historiques de revenus IncomeStat
he: צילומי מצב IncomeStat
hi: आयमन्स्टैट स्नैपशॉट्स
id: Cuplikan IncomeStat
it: Istantanee delle statistiche sul reddito
ja: インカムスタット スナップショット
nl: Inkomstenstatistieken overzichten
pl: Migawki IncomeStat
pt_br: Snapshots de Receita do IncomeStat
ro: Instantanee IncomeStat
ru: Снимки IncomeStat
tr: IncomeStat Anlık Görüntüleri
uk: Знімки IncomeStat
vi: Bản chụp nhanh IncomeStat

source: Sales Report
cs: Prodejní zpráva
de: Verkaufsbericht
el: Αναφορά Πωλήσεων
es: Informe de Ventas
fr: Rapport des ventes
he: דוח מכירות
hi: बिक्री रिपोर्ट
id: Laporan Penjualan
it: Rapporto sulle vendite
ja: 売上報告
nl: Verkooprapport
pl: Raport Sprzedaży
pt_br: Relatório de Vendas
ro: Raport de vânzări
ru: Отчет о продажах
tr: Satış Raporu
uk: Звіт про продаж
vi: Báo cáo Bán hàng

source: Request Summary
cs: Souhrn žádosti
de: Anfragezusammenfassung
el: Σύνοψη Αιτημάτων
es: Resumen de la solicitud
fr: Résumé de la demande
he: סיכום בקשות
hi: अनुरोध सारांश
id: Ringkasan Permintaan
it: Riepilogo della richiesta
ja: リクエスト概要
nl: Verzoekoverzicht
pl: Podsumowanie żądań
pt_br: Resumo da Solicitação
ro: Sumar Cereri
ru: Статистика по запросам
tr: İstek Özeti
uk: Статистика запитів
vi: Tóm tắt Yêu cầu

source: Requests Summary
cs: Souhrn požadavků
de: Anfrageübersicht
el: Σύνοψη Αιτημάτων
es: Resumen de Solicitudes
fr: Résumé des demandes
he: סיכום בקשות
hi: अनुरोध सारांश
id: Ringkasan Permintaan
it: Riepilogo delle richieste
ja: リクエストの要約
nl: Vastgestelde aanvragen
pl: Podsumowanie żądań
pt_br: Resumo de Pedidos
ro: Sumar Cereri
ru: Статистика по запросам
tr: İstekler Özeti
uk: Статистика запитів
vi: Tóm tắt Yêu cầu

source: Lead source Summary
cs: Souhrn zdroje vedení
de: Leadsicherungsquellen-Zusammenfassung
el: Σύνοψη βασικής πηγής
es: Resumen de la fuente del lead
fr: Résumé de la source de leads
he: סיכום מקורות לידים
hi: लीड स्रोत सारांश
id: Ringkasan Sumber Prospek
it: Riepilogo della fonte principale
ja: リードソースの要約
nl: Leads bronoverzicht
pl: Podsumowanie źródła potencjalnych klientów
pt_br: Resumo da fonte de leads
ro: Sumar surse lead-uri
ru: Статистика по источникам запросов
tr: Potansiyel müşteri kaynağı Özeti
uk: Статистика джерел запитів
vi: Nguồn dẫn đầu Tóm tắt

source: Closing reason Summary
cs: Důvod ukončení Shrnutí
de: Abschlussgrundzusammenfassung
el: Κλείσιμο λόγο Περίληψη
es: Motivo de cierre resumen
fr: Raisons de clôture : résumé
he: סיכום סיבות סגירה
hi: बंद करने का कारण सारांश
id: Ringkasan Alasan Penutupan
it: Motivo di chiusura Riepilogo
ja: クローズ理由の要約
nl: Afsluitingsreden samenvatting
pl: Podsumowanie przyczyn zamknięcia
pt_br: Resumo da razão de fechamento
ro: Rezumatul motivelor de închidere
ru: Статистика по причинам закрытия
tr: Kapama Nedeni Özeti
uk: Статистика з причин закриття
vi: Tóm tắt lý do đóng cửa

source: Deal Summary
cs: Souhrn dohody
de: Sachstandsübersicht
el: Σύνοψη Συμφωνιών
es: Resumen de la operación
fr: Résumé des affaires
he: סיכום עסקה
hi: सौदा सारांश
id: Ringkasan Kesepakatan
it: Riepilogo dell'affare
ja: 取引概要
nl: Deals-overzicht
pl: Podsumowanie transakcji
pt_br: Resumo de Negociação
ro: Sumar tranzacție
ru: Статистика по сделкам
tr: İşlem Özeti
uk: Статистика угод
vi: Tóm tắt Giao dịch

source: Income Summary
cs: Souhrn příjmů
de: Einnahmeübersicht
el: Σύνοψη Εισοδημάτων
es: Resumen de Ingresos
fr: Résumé des revenus
he: סיכום הכנסות
hi: आय सारांश
id: Ringkasan Pendapatan
it: Riepilogo del reddito
ja: 収益概要
nl: Inkomensoverzicht
pl: Podsumowanie dochodów
pt_br: Resumo de Receita
ro: Rezumat venituri
ru: Сводка доходов
tr: Gelir Özeti
uk: Зведення доходів
vi: Tóm tắt Thu nhập

source: Sales funnel
cs: Prodejní kanál
de: Verkaufstrichter
el: Διάγραμμα πωλήσεων
es: Filtro de ventas
fr: Funnel de vente
he: משפך מכירות
hi: बिक्री फ़नल
id: Corong penjualan
it: Imbuto di vendita
ja: 販売ファネル
nl: Verkoopfunnel
pl: Lej sprzedaży
pt_br: Funil de vendas
ro: Pâlnie de vânzări
ru: Воронка продаж
tr: Satış Borusu
uk: Воронка продажів
vi: Phễu bán hàng

source: Conversion Summary
cs: Souhrn konverze
de: Umwandlungssumme
el: Σύνοψη Μετατροπής
es: Resumen de Conversión
fr: Résumé de Conversion
he: סיכום המרה
hi: रूपांतरण सारांश
id: Ringkasan Konversi
it: Riepilogo della conversione
ja: 変換まとめ
nl: Conversieoverzicht
pl: Podsumowanie konwersji
pt_br: Resumo de Conversão
ro: Sumar de conversie
ru: Статистика по конверсии
tr: Dönüşüm Özeti
uk: Статистика конверсії
vi: Tóm tắt Chuyển đổi

source: Payment date
cs: Datum platby
de: Zahlungsdatum
el: Ημερομηνία πληρωμής
es: Fecha de pago
fr: Date de paiement
he: תאריך תשלום
hi: भुगतान की तारीख
id: Tanggal Pembayaran
it: Data di pagamento
ja: 支払い日
nl: Betaaldatum
pl: Data płatności
pt_br: Data de pagamento
ro: Data plății
ru: Дата оплаты
tr: Ödeme Tarihi
uk: дата оплати
vi: Ngày thanh toán

source: Products
cs: Produkty
de: Produkte
el: Προϊόντα
es: Productos
fr: Produits
he: מוצרים
hi: उत्पाद
id: Produk
it: Prodotti
ja: 製品
nl: Producten
pl: Produkty
pt_br: Produtos
ro: Produse
ru: Продукты
tr: Ürünler
uk: Продукти
vi: Sản phẩm

source: Closing reason over month
cs: Důvody uzavření podle měsíců
de: Schließungsgrund über Monat
el: Αιτίες κλεισίματος ανά μήνα
es: Razón de cierre por mes
fr: Motif de clôture sur le mois
he: סיבות סגירה לפי חודש
hi: महीने के अनुसार बंद करने के कारण
id: Alasan Penutupan per Bulan
it: Motivo di chiusura nel mese
ja: 月ごとのクローズ理由
nl: Sluitingsreden per maand
pl: Powody zamknięcia w ciągu miesiąca
pt_br: Motivo de fechamento por mês
ro: Motive de închidere pe lună
ru: Причины закрытия по месяцам
tr: Ay Başına Göre Kapatma Nedeni
uk: Причини закриття за місяцями
vi: Lý do đóng cửa theo tháng

source: Conversion of requests into successful deals (for the last 365 days)
cs: Konverze požadavků do úspěšných obchodů (za posledních 365 dní)
de: Umwandlung von Anfragen in erfolgreiche Deals (zurückliegende 365 Tage)
el: Μετατροπή αιτημάτων σε επιτυχημένες συμφωνίες (για τα τελευταία 365 ημέρες)
es: Conversión de solicitudes en acuerdos exitosos (durante los últimos 365 días)
fr: Conversion des demandes en affaires réussies (pendant les 365 derniers jours)
he: המרת בקשות לעסקאות מוצלחות (ב-365 הימים האחרונים)
hi: अनुरोधों का सफल सौदों में रूपांतरण (पिछले 365 दिनों के लिए)
id: Konversi permintaan menjadi kesepakatan sukses (untuk 365 hari terakhir)
it: Conversione delle richieste in affari andati a buon fine (negli ultimi 365 giorni)
ja: リクエストを成功した取引に変換する（過去365日間）
nl: Omzetting van aanvragen in geslaagde transacties (voor de afgelopen 365 dagen)
pl: Konwersja żądań na udane transakcje (za ostatnie 365 dni)
pt_br: Conversão de solicitações em negócios bem-sucedidos (nos últimos 365 dias)
ro: Conversia cererilor în tranzacții reușite (în ultimele 365 de zile).
ru: Конверсия запросов в успешные сделки (за последние 365 дней).
tr: İstekleri başarılı anlaşmalara dönüştürme (son 365 gün)
uk: Конверсія запитів в успішні угоди (за останні 365 днів).
vi: Tỷ lệ chuyển đổi yêu cầu thành giao dịch thành công (trong 365 ngày qua)

source: Conversion of primary requests
cs: Převod primárních požadavků
de: Konvertierung von primären Anfragen
el: Μετατροπή βασικών αιτημάτων
es: Conversión de solicitudes primarias
fr: Conversion de requêtes primaires
he: המרת בקשות ראשוניות
hi: प्राथमिक अनुरोधों का परिवर्तन
id: Konversi Permintaan Utama
it: Conversione delle richieste primarie
ja: プライマリリクエストの変換
nl: Conversie van primaire aanvragen
pl: Konwersja głównych żądań
pt_br: Conversão de solicitações primárias
ro: Conversia cererilor inițiale
ru: Конверсия первичных запросов
tr: Başlangıç Talebinin Dönüşümü
uk: Конверсія первинних запитів
vi: Chuyển đổi yêu cầu chính

source: Conversion
cs: Převod
de: Konvertierung
el: Μετατροπή
es: Conversión
he: המרות
hi: रूपांतरण
id: Konversi
it: Conversione
ja: 変換
nl: Omzetting
pl: Konwersja
pt_br: Conversão
ro: Conversie
ru: Конверсия
tr: Dönüşüm
uk: Конверсія
vi: Chuyển đổi

source: Total requests
cs: Celkový počet žádostí
de: Gesamte Anfragen
el: Σύνολο αιτημάτων
es: Solicitudes totales
fr: Demandes totales
he: סה"כ בקשות
hi: कुल अनुरोध
id: Permintaan total
it: Richieste totali
ja: 合計リクエスト数
nl: Totaal aanvragen
pl: Łączna liczba żądań
pt_br: Solicitações totais
ro: Număr total de cereri
ru: Всего запросов
tr: Toplam İstekler
uk: Всього запитів
vi: Tổng số yêu cầu

source: Total primary requests
cs: Celkový počet primárních žádostí
de: Gesamtreferenzen (primär)
el: Σύνολο πρώτων αιτήσεων
es: Solicitudes primarias totales
fr: Demandes primaires totales
he: סך כל הבקשות הראשוניות
hi: कुल प्राथमिक अनुरोध
id: Total permintaan primer
it: Richieste primarie totali
ja: プライマリリクエストの総数
nl: Totaal primaire aanvragen
pl: Łącznie żądań pierwotnych
pt_br: Pedidos primários totais
ro: Număr total de solicitări inițiale
ru: Всего первичных запросов
tr: Toplam İlk İstekler
uk: Загальна кількість первинних запитів
vi: Tổng yêu cầu chính

source: Deal Summary for last 365 days
cs: Souhrn transakcí za posledních 365 dní
de: Übersicht zu Deals der letzten 365 Tage
el: Σύνοψη Συμφωνιών για τα τελευταία 365 ημέρες
es: Resumen de las operaciones durante los últimos 365 días
fr: Résumé des affaires pour les 365 derniers jours
he: סיכום עסקאות עבור 365 הימים האחרונים
hi: पिछले ३६५ दिनों का सौदा सारांश
id: Ringkasan Kesepakatan selama 365 Hari Terakhir
it: Riepilogo delle offerte degli ultimi 365 giorni
ja: 過去365日間の取引まとめ
nl: Overzicht van deals de afgelopen 365 dagen
pl: Podsumowanie transakcji za ostatnie 365 dni
pt_br: Resumo de negócios nos últimos 365 dias
ro: Sumar al tranzacțiilor pentru ultimele 365 de zile
ru: Статистика по сделкам за последние 365 дней
tr: Son 365 Gün İçindeki İşlem Özeti
uk: Статистика з операцій за останні 365 днів
vi: Tóm tắt giao dịch trong 365 ngày qua

source: Total deals
cs: Celkový počet obchodů
de: Gesamtzahl an Geschäften
el: Σύνολο συναλλαγών
es: Deals totales
fr: Dossiers totaux
he: סה"כ עסקאות
hi: कुल डील्स
id: Total Kesepakatan
it: Offerte totali
ja: 取引の合計数
nl: Totaal transacties
pl: Łączna liczba transakcji
pt_br: Total de negócios
ro: Număr total de tranzacții
ru: Всего сделок
tr: Toplam İşlemler
uk: Усього угод
vi: Tổng số giao dịch

source: Relevant deals
cs: Relevantní obchody
de: Relevante Deals
el: Σχετικές συναλλαγές
es: Ventas relevantes
fr: Dossiers pertinents
he: עסקאות רלוונטיות
hi: संबंधित सौदे
id: Kesepakatan Terkait
it: Offerte rilevanti
ja: 関連取引
nl: Relevante afspraken
pl: Odpowiednie transakcje
pt_br: Negócios relevantes
ro: Tranzacții relevante
ru: Релевантные сделки
tr: İlgili İşlemler
uk: Релевантні угоди
vi: Các giao dịch liên quan

source: Closed successfully (primary)
cs: Úspěšně uzavřeno (hlavního)
de: Erfolgreich geschlossen (Haupt-)
el: Κλείστηκαν επιτυχώς (πρωτογενή)
es: Cerrado con éxito (principal)
fr: Réussi avec succès (principal)
he: נסגר בהצלחה (ראשוני)
hi: सफलतापूर्वक बंद (प्राथमिक)
id: Tertutup sukses (primer)
it: Chiuso con successo (primario)
ja: 成功裏に閉じた（主要）
nl: Gesloten met succes (primair)
pl: Zamknięte pomyślnie (pierwotne)
pt_br: Concluído com sucesso (primário)
ro: Închis cu succes (primar)
ru: Закрытых успешно (первичных)
tr: Başarıyla Kapatıldı (Ana)
uk: Закритих успішно (первинних)
vi: Đã đóng thành công (chính)

source: Average days to close successfully (primary)
cs: Průměrný počet dnů k úspěšnému uzavření (hlavnímu)
de: Durchschnittliche Tage zum erfolgreichen Abschluss (Primär)
el: Μέσος όρος ημερών για επιτυχημένη ολοκλήρωση (πρωτογενής)
es: Días promedio para cerrar con éxito (primarios)
fr: Jours moyens pour clôturer avec succès (primaire)
he: מספר ממוצע של ימים לסגירה מוצלחת (ראשוניים)
hi: सफ़ल रूप से बंद करने के लिए औसत दिन (प्राथमिक)
id: Rata-rata hari untuk penutupan sukses (primer)
it: Giorni medi per chiudere con successo (primario)
ja: 成功した取引の平均クロージング日数（主要）
nl: Gemiddelde dagen tot sluiten succesvol (primair)
pl: Średnia liczba dni do pomyślnego zakończenia (pierwotnych)
pt_br: Dias médios para encerrar com sucesso (primários)
ro: Numărul mediu de zile pentru închiderea cu succes (primare)
ru: Среднее количество дней для успешного закрытия (первичных)
tr: Başarılı kapanışa ortalama gün sayısı (birincil)
uk: Середня кількість днів для успішного закриття (первинних)
vi: Số ngày trung bình để hoàn tất giao dịch thành công (chính)

source: Irrelevant deals
cs: Neodvázané obchody
de: Unbezogene Deals
el: Ασύνδετες συναλλαγές
es: Operaciones no relevantes
fr: Désaccords commerciaux
he: עסקאות לא רלוונטיות
hi: असंबंधित सौदे
id: Penawaran yang tidak relevan
it: Accordi irrilevanti
ja: 無関係な取引
nl: Onrelevante transacties
pl: Nieistotne transakcje
pt_br: Negócios irrelevantes
ro: Tranzacții irelevante
ru: Нерелевантные сделки
tr: İlgisiz İşlemler
uk: Нерелевантні угоди
vi: Các giao dịch không liên quan

source: Won deals
cs: Vyhrávané obchody
de: Gewonnene Deals
el: Επιτυχημένες συμφωνίες
es: Operaciones exitosas
fr: Ventes réussies
he: עסקאות מוצלחות
hi: जीती गई डील्स
id: Kesepakatan yang Dimenangkan
it: Affari conclusi
ja: 獲得した取引
nl: Gewonnen deals
pl: Zakończone transakcje
pt_br: Acertos
ro: Tranzacții câștigate
ru: Успешные сделки
tr: Kazanılan İşler
uk: Успішні угоди
vi: Các giao dịch thành công

source: The snapshot has been saved successfully.
cs: Snímek byl uložen úspěšně.
de: Der Screenshot wurde erfolgreich gespeichert.
el: Η στιγμιότυπος αποθηκεύτηκε επιτυχώς.
es: La captura de pantalla ha sido guardada con éxito.
fr: La capture d'écran a été enregistrée avec succès.
he: הצילום נשמר בהצלחה.
hi: स्नैपशॉट सफलतापूर्वक सहेजा गया है।
id: Snapshot telah berhasil disimpan.
it: L'istantanea è stata salvata con successo.
ja: スナップショットが正常に保存されました。
nl: Het screenshot is succesvol opgeslagen.
pl: Kopia zapasowa została pomyślnie zapisana.
pt_br: O instantâneo foi salvo com sucesso.
ro: Captura de ecran a fost salvată cu succes.
ru: Снимок успешно сохранен.
tr: Kapsam başarıyla kaydedildi.
uk: Знімок успішно збережено.
vi: Bản chụp màn hình đã được lưu thành công.

source: Income monthly (total amount for the current period: {} {} ({}))
cs: Měsíční příjem (celková částka za aktuální období: {} {} ({}))
de: Monatlicher Einnahme (Gesamtsumme für den aktuellen Zeitraum: {} {} ({}) )
el: Μηνιαίο εισόδημα (συνολικό ποσό για την τρέχουσα περίοδο: {} {} ({}))
es: Ingresos mensuales (importe total para el período actual: {} {} ({}) )
fr: Bénéfice mensuel (montant total pour la période actuelle : {} {} ({}) )
he: הכנסה חודשית (סכום כולל לתקופה הנוכחית: {} {} ({}))
hi: आय मासिक (वर्तमान अवधि के लिए कुल राशि: {} {} ({}))
id: Pendapatan bulanan (jumlah total untuk periode saat ini: {} {} ({}))
it: Reddito mensile (importo totale per il periodo corrente: {} {} ({}))
ja: 月次売上（現在の期間の総額：{} {}（{}））
nl: Maandelijkse inkomsten (totaal bedrag voor het huidige tijdperk: {} {} ({}))
pl: Miesięczny dochód (całkowita kwota za bieżący okres: {} {} ({}))
pt_br: Renda mensal (montante total do período atual: {} {} ({)))
ro: Venit lunar (suma totală pentru perioada curentă: {} {} ({}))
ru: Ежемесячный доход (общая сумма за текущий период: {} {} ({}))
tr: Aylık Gelir (Mevcut dönem için toplam tutar: {} {} ({}))
uk: Щомісячний дохід (загальна сума за поточний період: {} {} ({}))
vi: Thu nhập hàng tháng (tổng số cho khoảng thời gian hiện tại: {} {} ({}))

source: Income monthly in the previous period
cs: Měsíční příjem v předchozím období
de: Monatlicher Umsatz im vorherigen Zeitraum
el: Μηνιαίος εισόδημα στην προηγούμενη περίοδο
es: Ingresos mensuales en el período anterior
fr: Revenu mensuel du période précédente
he: הכנסה חודשית בתקופה הקודמת
hi: पिछले अवधि में मासिक आय
id: Pendapatan bulanan pada periode sebelumnya
it: Reddito mensile nel periodo precedente
ja: 前期間の月次収入
nl: Maandelijkse inkomen in de vorige periode
pl: Miesięczny dochód w poprzednim okresie
pt_br: Rendimentos mensais no período anterior
ro: Venit lunar în perioada precedentă
ru: Ежемесячный доход в предыдущем периоде
tr: Geçmiş dönemdeki aylık gelir
uk: Щомісячний дохід у попередньому періоді
vi: Thu nhập hàng tháng trong khoảng thời gian trước

source: Payments received
cs: Přijaté platby
de: Eingegangene Zahlungen
el: Λήψεις πληρωμών
es: Pagos recibidos
fr: Paiements reçus
he: תשלומים שהתקבלו
hi: प्राप्त भुगतान
id: Pembayaran yang Diterima
it: Pagamenti ricevuti
ja: 受取金額
nl: Ontvangen betalingen
pl: Otrzymane płatności
pt_br: Pagamentos recebidos
ro: Plăți primite
ru: Полученные платежи
tr: Alınan Ödemeler
uk: Отримані платежі
vi: Thanh toán đã nhận

source: Amount
cs: Množství
de: Betrag
el: Ποσό
es: Monto
fr: Montant
he: סכום
hi: राशि
id: Jumlah
it: Quantità
ja: 金額
nl: Bedrag
pl: Kwota
pt_br: Valor
ro: Sumă
ru: Сумма
tr: Miktar
uk: Сума
vi: Số tiền

source: Order
cs: Objednávka
de: Bestellung
el: Παραγγελία
es: Orden
fr: Commande
he: הזמנה
hi: आदेश
id: Pesanan
it: Ordine
ja: 注文
nl: Opdracht
pl: Zamówienie
pt_br: Ordem
ro: Comandă
ru: Заказ
tr: Sipariş
uk: Замовлення
vi: Đơn hàng

source: Guaranteed income
cs: Zaručený příjem
de: Gewährte Einnahmen
el: Εγγυημένα έσοδα
es: Ingresos garantizados
fr: Revenus garantis
he: הכנסות מובטחות
hi: गारंटीकृत आय
id: Pendapatan Terjamin
it: Reddito garantito
ja: 保証収入
nl: Verzekerd inkomen
pl: Gwarantowane dochody
pt_br: Renda garantida
ro: Venituri garantate
ru: Гарантированные поступления
tr: Garantili Gelir
uk: Гарантовані надходження
vi: Thu nhập đảm bảo

source: High probability income
cs: Vysokopříjmová oblast
de: Hohes Einkommenspotenzial
el: Εισόδημα με υψηλή πιθανότητα
es: Ingreso de alta probabilidad
fr: Revenu à fort potentiel
he: הכנסה בהסתברות גבוהה
hi: उच्च संभावना आय
id: Pendapatan dengan Kemungkinan Tinggi
it: Reddito ad alta probabilità
ja: 高確率収益
nl: Hoogwaarschijnlijk inkomen
pl: Dochód z wysoką prawdopodobieństwem
pt_br: Renda com alta probabilidade
ro: Venit cu probabilitate ridicată
ru: Доход с высокой вероятностью
tr: Yüksek Olasılıklı Gelir
uk: Дохід із високою ймовірністю
vi: Thu nhập với xác suất cao

source: Low probability income
cs: Nízkopříjmový příjem
de: Niedrige Einnahmeaussichten
el: Εισόδημα με χαμηλή πιθανότητα
es: Ingresos con baja probabilidad
fr: Récupération d'un revenu à faible probabilité
he: הכנסה בהסתברות נמוכה
hi: कम संभावना वाली आय
id: Pendapatan dengan probabilitas rendah
it: Reddito a bassa probabilità
ja: 低確率収入
nl: Laagwaarschijnlijk inkomen
pl: Dochód o niskiej prawdopodobieństwie
pt_br: Renda de baixa probabilidade
ro: Venit cu probabilitate scăzută
ru: Доход с низкой вероятностью
tr: Düşük Olasılıklı Gelir
uk: Дохід із низькою ймовірністю
vi: Thu nhập xác suất thấp

source: Income averaged over the year ({}).
cs: Průměrný příjem za rok ({})
de: Einnahmen durchschnittlich über den Jahr ({}).
el: Έσοδα μέσου όρου κατά τη διάρκεια του έτους ({}).
es: Ingreso promedio anual ({})
fr: Revenu moyen sur l'année ({})
he: הכנסה ממוצעת לשנה ({})
hi: वर्ष भर के औसत आय ({}).
id: Pendapatan rata-rata selama tahun ({}).
it: Reddito medio nel corso dell'anno ({}).
ja: 年間平均収入（{}）
nl: Gemiddelde jaaromzet ({})
pl: Średni dochód roczny ({})
pt_br: Rendimento médio ao ano ({})
ro: Venit mediu pe an ({})
ru: Доход, усредненный за год ({}).
tr: Yıl boyunca ortalama gelir ({}).
uk: Доход, усереднений протягом року ({}).
vi: Thu nhập trung bình trong năm ({})

source: Total won deals
cs: Celkem vyhrané obchody
de: Gesamtwert der gewonnenen Deals
el: Συνολικές επιτυχημένες συμφωνίες
es: Deals ganados totales
fr: Succès totaux
he: סה"כ עסקאות מוצלחות
hi: कुल जीते गए सौदे
id: Total kesepakatan yang dimenangkan
it: Offerte totali vinte
ja: 獲得した取引の合計
nl: Totale gewonnen deals
pl: Łącznie wygranych ofert
pt_br: Lançamentos totais
ro: Total tranzacții câștigate
ru: Всего успешных сделок
tr: Kazanılan Toplam İşlemler
uk: Усього успішних угод
vi: Tổng số thỏa thuận thành công

source: Average won deals a month
cs: Průměr vyhraných obchodů za měsíc
de: Durchschnittliche gewonnene Deals pro Monat
el: Μέσος όρος κερδών συμφωνιών ανά μήνα
es: Promedio de tratos cerrados al mes
fr: Dossiers gagnés moyens par mois
he: ממוצע עסקאות מוצלחות בחודש
hi: एक महीने में औसतन जीती गई डील्स की संख्या
id: Rata-rata kesepakatan yang dimenangkan per bulan
it: Media di affari vinti al mese
ja: 月間平均獲得取引数
nl: Gemiddelde gewonnen transacties per maand
pl: Średnia liczba wygranych ofert w miesiącu
pt_br: Média de negócios ganhos por mês
ro: Numărul mediu de tranzacții câștigate pe lună
ru: Среднее количество успешных сделок в месяц
tr: Aylık Kazanan Ortalama İşlemler
uk: Середня кількість успішних угод на місяць
vi: Trung bình số lượng giao dịch thành công trong một tháng

source: Average income amount a month
cs: Průměrná měsíční výše příjmu
de: Monatlicher durchschnittlicher Einkommensbetrag
el: Μέσος όρος ποσού εισοδήματος ανά μήνα
es: Ingresos mensuales promedio
fr: Revenu moyen mensuel
he: סכום הכנסה ממוצע לחודש
hi: एक महीने का औसत आय राशि
id: Rata-rata jumlah pendapatan per bulan
it: Importo del reddito medio al mese
ja: 平均月収額
nl: Gemiddelde maandinkomst
pl: Średnia kwota dochodu miesięcznie
pt_br: Rendimento médio mensal
ro: Suma medie a veniturilor pe lună
ru: Средняя сумма дохода в месяц
tr: Aylık Ortalama Gelir Miktarı
uk: Середня сума доходу на місяць
vi: Số tiền thu nhập trung bình một tháng

source: Total amount
cs: Celková částka
de: Gesamtbetrag
el: Σύνολο ποσού
es: Monto total
fr: Montant total
he: סכום כולל
hi: कुल राशि
id: Jumlah total
it: Importo totale
ja: 合計金額
nl: Totaalbedrag
pl: Łączna kwota
pt_br: Valor total
ro: Suma totală
ru: Итого
tr: Toplam Tutar
uk: Разом
vi: Tổng số tiền

source: Request source statistics
cs: Statistiky zdrojů požadavků
de: Anfragequellen-Statistik
el: Στατιστικά πηγές αιτημάτων
es: Estadísticas de origen del pedido
fr: Statistiques sur les sources de demande
he: סטטיסטיקות מקורות בקשות
hi: अनुरोध स्रोत सांख्यिकी
id: Statistik sumber permintaan
it: Richiedi statistiche sulla fonte
ja: リクエスト元統計情報
nl: Aanvraagbronstatistieken
pl: Statystyka źródeł żądań
pt_br: Estatísticas de origem do pedido
ro: Statistici privind sursele de cereri
ru: Статистика по источникам запросов
tr: Talep Kaynak İstatistikleri
uk: Статистика джерел запитів
vi: Thống kê nguồn yêu cầu

source: Number of requests for each source
cs: Počet požadavků z každého zdroje
de: Anzahl der Anfragen pro Quelle
el: Αριθμός αιτημάτων για κάθε πηγή
es: Número de solicitudes para cada fuente
fr: Nombre de demandes pour chaque source
he: מספר בקשות עבור כל מקור
hi: प्रत्येक स्रोत के लिए अनुरोधों की संख्या
id: Jumlah permintaan untuk setiap sumber
it: Numero di richieste per ciascuna fonte
ja: 各ソースごとのリクエスト数
nl: Aantal verzoeken per bron
pl: Liczba żądań dla każdego źródła
pt_br: Número de solicitações por cada fonte
ro: Numărul de cereri pentru fiecare sursă
ru: Количество запросов по каждому источнику
tr: Her kaynaktan gelen talep sayısı
uk: Кількість запитів щодо кожного джерела
vi: Số lượng yêu cầu cho mỗi nguồn
