Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: OAuth 2.0 token for obtaining an access token.
cs: OAuth 2.0 token pro získání přístupového tokenu.
de: OAuth 2.0-Token für die Erlangung eines Zugriffstokens.
el: Τοκέν OAuth 2.0 για την απόκτηση τόκεν πρόσβασης.
es: Token OAuth 2.0 para obtener un token de acceso.
fr: Jeton OAuth 2.0 pour obtenir un jeton d'accès.
he: אסימון OAuth 2.0 לקבלת אסימון גישה.
hi: एक एक्सेस टोकन प्राप्त करने के लिए OAuth 2.0 टोकन।
id: Token OAuth 2.0 untuk mendapatkan token akses.
it: Token OAuth 2.0 per ottenere un token di accesso.
ja: OAuth 2.0 トークン（アクセス・トークンの取得用）
nl: OAuth 2.0-token voor het verkrijgen van een toegangs_token.
pl: Token OAuth 2.0 do uzyskania tokena dostępu.
pt_br: Token OAuth 2.0 para obtenção de um token de acesso.
ro: Token OAuth 2.0 pentru obținerea unui token de acces.
ru: OAuth 2.0 токен для получения токена доступа.
tr: OAuth 2.0 jetonu, erişim jetonu almak için kullanılır.
uk: OAuth 2.0 токен для отримання токена доступу.
vi: Mã OAuth 2.0 để lấy mã truy cập.

source: DateTime of last import
cs: Datum a čas posledního importu
de: Datum der letzten Importation
el: ΗμερομηνίαΏρα τελευταίας εισαγωγής
es: Fecha y hora del último importe
fr: Date et heure de dernière importation
he: תאריך ושעת היבוא האחרון
hi: अंतिम आयात की तिथि और समय
id: Tanggal dan Waktu Impor Terakhir
it: DateTime dell'ultima importazione
ja: 最終インポート日時
nl: Datum en tijd van laatste import
pl: Data i godzina ostatniego importu
pt_br: Data/Hora da última importação
ro: Data și ora ultimului import
ru: DateTime последнего импорта
tr: Son İçe Aktarım Tarihi
uk: DateTime останнього імпорту
vi: Thời gian ngày tháng của lần nhập cuối

source: Specify the imap host
cs: Zadejte IMAP hostitele
de: Imap-Host spezifizieren
el: Προσδιορίστε τον οικοδεσπότη IMAP
es: Especificar el host de imap
fr: Définir l'hôte IMAP
he: ציין את מארח IMAP
hi: आईमैप होस्ट को निर्दिष्ट करें
id: Tentukan host IMAP
it: Specificare l'host imap
ja: IMAPホストを指定してください。
nl: Specificeer de imap-host
pl: Określ hosta IMAP
pt_br: Especifique o host IMAP
ro: Specificați host-ul IMAP
ru: Укажите хост imap
tr: IMAP sunucusu belirtin
uk: Вкажіть хост imap
vi: Xác định máy chủ IMAP

source: Email Message
cs: E-mailová zpráva
de: E-Mail-Nachricht
el: Μήνυμα Ηλεκτρονικού Ταχυδρομείου
es: Mensaje de Correo Electrónico
fr: Message Email
he: הודעת דואר אלקטרוני
hi: ईमेल संदेश
id: Pesan Email
it: Messaggio di posta
ja: メールメッセージ
nl: E-mail bericht
pl: Wiadomość e-mail
pt_br: Mensagem de E-mail
ro: Mesaj Email
ru: Сообщение для рассылки
tr: E-posta Mesajı
uk: Повідомлення для розсилки
vi: Tin nhắn Email

source: Email Messages
cs: E-mailové zprávy
de: E-Mail-Nachrichten
el: Μηνύματα Ηλεκτρονικού Ταχυδρομείου
es: Mensajes de correo electrónico
fr: Messages Email
he: הודעות דוא"ל
hi: ईमेल संदेश
id: Pesan Email
it: Messaggi di posta
ja: メールメッセージ
nl: E-mailberichten
pl: Wiadomości e-mail
pt_br: Mensagens de E-mail
ro: Mesaje Email
ru: Сообщения для рассылки
tr: E-posta Mesajları
uk: Повідомлення для розсилки
vi: Tin nhắn Email

source: The queue of the user email accounts.
cs: Fronta uživatelských e-mailových účtů.
de: Die Warteschlange der Benutzere-Mail-Konten.
el: Η ουρά των λογαριασμών ηλεκτρονικού ταχυδρομείου χρηστών.
es: La cola de cuentas de correo electrónico del usuario.
fr: La file d'attente des comptes e-mail des utilisateurs.
he: תור חשבונות הדוא"ל של המשתמשים.
hi: उपयोगकर्ता ईमेल खातों की कतार।
id: Antrian akun surel pengguna.
it: La coda degli account di posta elettronica dell'utente.
ja: ユーザー用メールアカウントのキュー。
nl: De wachtrij van de e-mailaccounts van de gebruiker.
pl: Kolejka kont użytkowników poczty elektronicznej.
pt_br: A fila de contas de e-mail do usuário.
ro: Coada conturilor de email ale utilizatorilor.
ru: Очередь учетных записей пользователей электронной почты.
tr: Kullanıcı e-posta hesapları kuyruğu.
uk: Черга облікових записів користувачів електронної пошти.
vi: Hàng đợi của các tài khoản email người dùng.

source: Mailing Out
cs: Rozesílka
de: Versand an alle
el: Αποστολή ηλεκτρονικού ταχυδρομείου
es: Envío por Correo
fr: Envoi par courrier
he: שליחת מיילים
hi: डाक भेजना
id: Pengiriman Email Massal
it: Spedizione postale
ja: メール送信
nl: Afzending verzenden
pl: Wysyłanie poczty
pt_br: Enviando por Correio
ro: Trimitere email
ru: Рассылка
tr: Faks Gönderimi
uk: Розсилка
vi: Gửi Thư Đi

source: Mailing Outs
cs: Mailové kampaně
de: Postversand
el: Αποστολή Email σε μαζική λίστα παραληπτών
es: Correo masivo
fr: Envois par courrier électronique ou papier
he: דיוורים
hi: ईमेल मार्केटिंग
id: Pengiriman Surat Massal
it: Spedizioni postali
ja: 郵送キャンペーン
nl: Postuitzendingen
pl: Wysyłanie poczty masowej
pt_br: Enviados por Correio
ro: Campanii de email
ru: Почтовые рассылки
tr: Posta Gönderimleri
uk: Поштові розсилки
vi: Gửi thư hàng loạt

source: Active but Error
cs: Aktivní, ale s chybou
de: Aktiv, aber Fehler
el: Ενεργή αλλά με Σφάλματα
es: Activada pero con errores
fr: Actif avec Erreur
he: פעיל/ה עם שגיאות
hi: सक्रिय लेकिन त्रुटियाँ
id: Aktif tetapi Error
it: Attivo ma in errore
ja: アクティブ/エラー
nl: Actief met fouten
pl: Aktywna, ale z błędami
pt_br: Ativa com Erro
ro: Activ cu erori
ru: Активная/Ошибки
tr: Aktif ancak Hata
uk: Активна/Помилки
vi: Hoạt động nhưng có Lỗi

source: Paused
cs: Pauza
de: Ausgeführt
el: Ανασταλείσα
es: Pausada
fr: Suspendu
he: מושהה
hi: रोका गया
id: Ditangguhkan
it: In pausa
ja: 一時停止
nl: Uitgesteld
pl: Wstrzymana
pt_br: Pausado
ro: Pauzat
ru: Приостановлена
tr: Duraklatıldı
uk: Припинено
vi: Đã tạm dừng

source: Interrupted
cs: Přerušena
de: Abgebrochen
el: Διακομμένη
es: Interrompida
fr: Interrompue
he: נקטעה
hi: बाधित
id: Terputus
it: Interrotto
ja: 中断
nl: Gestoorde
pl: Przerwana
pt_br: Interrompida
ro: Întreruptă
ru: Прервана
tr: Kesildi
uk: Перервано
vi: Ngắt kết nối

source: Done
cs: Dokončeno
de: Erledigt
el: Ολοκληρώθηκε
es: Realizado
fr: Terminé
he: הושלם
hi: किया गया
id: Selesai
it: Fatto
ja: 完了
nl: Afgerond
pl: Zakończone
pt_br: Concluído
ro: Finalizat
ru: Выполнено
tr: Tamamlandı
uk: Виконано
vi: Hoàn thành

source: The name of the message.
cs: Název zprávy.
de: Der Name der Nachricht.
el: Όνομα μηνύματος.
es: El nombre del mensaje.
fr: Le nom du message.
he: שם ההודעה.
hi: संदेश का नाम।
id: Nama pesan.
it: Il nome del messaggio.
ja: メッセージ名
nl: De naam van het bericht.
pl: Nazwa wiadomości.
pt_br: O nome do mensagem.
ro: Numele mesajului.
ru: Название сообщения.
tr: Mesajın Adı
uk: Назва повідомлення.
vi: Tên của tin nhắn.

source: Number of recipients
cs: Počet příjemců
de: Anzahl der Empfänger
el: Αριθμός παραληπτών
es: Número de destinatarios
fr: Nombre de destinataires
he: מספר נמענים
hi: प्राप्तकर्ताओं की संख्या
id: Jumlah penerima
it: Numero di destinatari
ja: 受信者数
nl: Aantal ontvangers
pl: Liczba odbiorców
pt_br: Número de destinatários
ro: Număr de destinatari
ru: Количество получателей
tr: Alıcı Sayısı
uk: Кількість одержувачів
vi: Số lượng người nhận

source: Recipients type
cs: Typ příjemců
de: Empfänger-Typ
el: Τύπος παραληπτών
es: Tipo de destinatarios
fr: Type de destinataires
he: סוג נמענים
hi: प्राप्तकर्ताओं का प्रकार
id: Tipe Penerima
it: Tipologia destinatari
ja: 受信者タイプ
nl: Ontvangers type
pl: Typ odbiorców
pt_br: Tipo de destinatários
ro: Tipul destinatarilor
ru: Тип получателей
tr: Alıcı Tipi
uk: Тип одержувачів
vi: Loại người nhận

source: Report
cs: Zpráva
de: Bilanz
el: Έκθεση
es: Informe
fr: Rapport
he: דוח
hi: रिपोर्ट
id: Laporan
it: Rapporto
ja: レポート
nl: Rapport
pl: Raport
pt_br: Relatório
ro: Raport
ru: Отчет
tr: Rapor
uk: Звіт
vi: Báo cáo

source: Signatures
cs: Podpisy
de: Unterschriften
el: Υπογραφές
es: Firma digitales
he: חתימות
hi: हस्ताक्षर
id: Tanda Tangan
it: Firme
ja: 署名
nl: Handtekeningen
pl: Podpisy
pt_br: Assinaturas
ro: Semnături
ru: Подписи
tr: İmzalar
uk: Підписи
vi: Chữ ký

source: The name of the signature.
cs: Název podpisu.
de: Der Name der Signatur.
el: Το όνομα της υπογραφής.
es: El nombre de la firma.
fr: Le nom de la signature.
he: שם החתימה.
hi: हस्ताक्षर का नाम।
id: Nama tanda tangan.
it: Il nome della firma.
ja: 署名名
nl: De naam van het handtekeningsmodel.
pl: Nazwa podpisu.
pt_br: Nome da assinatura.
ro: Numele semnăturii.
ru: Название подписи.
tr: İmza Adı
uk: Назва підпису.
vi: Tên chữ ký.

source: price proposal
cs: nabídka ceny
de: Preisangebot
el: πρόταση τιμής
es: propuesta de precio
fr: proposition de prix
he: הצעת מחיר
hi: मूल्य प्रस्ताव
id: usulan harga
it: proposta di prezzo
ja: 価格提案
nl: prijsvoorstel
pl: propozycja ceny
pt_br: proposta de preço
ro: ofertă de preț
ru: предложение цены
tr: fiyat teklifi
uk: пропозиція ціни
vi: đề xuất giá

source: Preview
cs: Náhled
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fr: Aperçu
he: תצוגה מקדימה
hi: पूर्वावलोकन
id: Pratinjau
it: Anteprima
ja: プレビュー
nl: Voorbeeld weergeven
pl: Podgląd
pt_br: Visualização
ro: Previzualizare
ru: Предварительный просмотр
tr: Önizleme
uk: Попередній перегляд
vi: Xem trước

source: Edit
cs: Upravit
de: Bearbeiten
el: Επεξεργασία
es: Editar
fr: Modifier
he: ערוך
hi: संपादित करें
id: Sunting
it: Modifica
ja: 編集
nl: Bewerken
pl: Edytuj
pt_br: Editar
ro: Editare
ru: Редактировать
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa

source: Available Email accounts for MassMail
cs: Dostupné e-mailové účty pro hromadnou poštu
de: Verfügbare E-Mail-Konten für Mass-Mail
el: Λογαριασμοί ηλεκτρονικού ταχυδρομείου διαθέσιμοι για αποστολή μαζικών email
es: Cuentas de correo electrónico disponibles para MassMail
fr: Comptes de messagerie email disponibles pour MassMail
he: חשבונות דוא"ל זמינים לשליחת מיילים המוניים
hi: मास मेल के लिए उपलब्ध ईमेल खाते
id: Akun Email yang Tersedia untuk MassMail
it: Account di posta elettronica disponibili per MassMail
ja: 大量メール送信用の利用可能なメールアカウント
nl: Beschikbare e-mailaccounts voor MassMail
pl: Dostępne konta e-mail do masowej wysyłki
pt_br: Contas de E-mail disponíveis para o Envio em Masse
ro: Conturi de email disponibile pentru trimitere în masă
ru: Доступные для рассылки учетные записи электронной почты
tr: Kitle Posta için Kullanılabilir E-posta Hesapları
uk: Доступні для розсилки облікові записи електронної пошти
vi: Tài khoản email có sẵn cho MassMail

source: Accounts
cs: Účty
de: Konten
el: Λογαριασμοί
es: Cuentas
fr: Comptes
he: חשבונות
hi: खाते
id: Akun
ja: アカウント
nl: Rekeningen
pl: Konta
pt_br: Contas
ro: Conturi
ru: Аккаунты
tr: Hesaplar
uk: Аккаунти
vi: Tài khoản

source: Recipient<br>type
he: סוג הנמען
hi: प्राप्तकर्ता<br>प्रकार
id: Jenis<br>Penerima
pl: Odbiorca<br>typ
ru: Тип<br>получателей

source: You do not have an email account available for massmaling.
el: Δεν έχετε διαθέσιμο λογαριασμό email για massmaling.
he: אין לך חשבון דוא"ל זמין למשלוח המוני.
hi: आपके पास massmaling के लिए कोई ईमेल खाता उपलब्ध नहीं है।
id: Anda tidak memiliki akun email yang tersedia untuk pengiriman pesan massal.
it: Non hai un account email disponibile per l'invio di massa.
ja: massmailing に使用できる電子メール アカウントがありません。
pl: Nie posiadasz konta e-mail umożliwiającego wysyłanie wiadomości masowych.
ru: У вас нет учетной записи электронной почты, доступной для массовой рассылки.

source: The address for redirecting unsubscribed recipients is not specified. Contact the administrator.
cs: Není zadána adresa pro přesměrování odhlášených příjemců. Kontaktujte administrátora.
el: Η διεύθυνση για την ανακατεύθυνση των μη εγγεγραμμένων παραληπτών δεν έχει καθοριστεί. Επικοινωνήστε με τον διαχειριστή.
he: לא צוינה הכתובת להפניית נמענים שאינם מנויים. צור קשר עם המנהל.
hi: सदस्यता समाप्त करने वाले प्राप्तकर्ताओं को पुनर्निर्देशित करने का पता निर्दिष्ट नहीं है। व्यवस्थापक से संपर्क करें।
id: Alamat untuk mengalihkan penerima yang berhenti berlangganan tidak ditentukan. Hubungi administrator.
it: L'indirizzo per il reindirizzamento dei destinatari non iscritti non è specificato. Contattare l'amministratore.
ja: 登録解除した受信者をリダイレクトするアドレスが指定されていません。管理者に問い合わせてください。
pl: Adres do przekierowywania odbiorców, którzy zrezygnowali z subskrypcji, nie jest określony. Skontaktuj się z administratorem.
ru: Не указан адрес для перенаправления отписавшихся получателей. Обратитесь к администратору.

source: You have one Email account with Mailing enabled. As the main account, it can only send emails to VIP recipients.
cs: Máte jeden e-mailový účet s povolenou poštovní službou. Jako hlavní účet můžete odesílat e-maily pouze VIP příjemcům.
el: Έχετε έναν λογαριασμό ηλεκτρονικού ταχυδρομείου με ενεργοποιημένη την Αλληλογραφία. Ως κύριος λογαριασμός, μπορεί να στέλνει μηνύματα ηλεκτρονικού ταχυδρομείου μόνο σε VIP παραλήπτες.
he: יש לך חשבון דוא"ל אחד שבו דיוור מופעל. כחשבון הראשי, הוא יכול לשלוח דוא"ל רק לנמעני VIP.
hi: आपके पास एक ईमेल खाता है जिसमें मेलिंग सक्षम है। मुख्य खाते के रूप में, यह केवल वीआईपी प्राप्तकर्ताओं को ही ईमेल भेज सकता है।
id: Anda memiliki satu akun Email dengan Mailing yang diaktifkan. Sebagai akun utama, akun ini hanya dapat mengirim email ke penerima VIP.
it: Hai un account email con la funzione Mailing abilitata. Essendo l'account principale, puoi inviare email solo a destinatari VIP.
ja: メール配信が有効になっているメールアカウントが1つあります。メインアカウントであるため、VIP受信者にのみメールを送信できます。
pl: Masz jedno konto e-mail z włączoną funkcją Mailing. Jako konto główne, możesz wysyłać e-maile tylko do odbiorców VIP.
ru: У вас есть один аккаунт электронной почты с включенной рассылкой. Как основной аккаунт, он может отправлять письма только VIP-получателям.

source: Today
cs: Dnes
de: Heute
el: Σήμερα
es: Hoy
fr: Aujourd'hui
he: היום
hi: आज
id: Hari Ini
it: Oggi
ja: 今日
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
tr: Bugün
uk: Сьогодні
vi: Hôm nay

source: Sent today
cs: Odesláno dnes
de: Gesendet heute
el: Αποστάλθηκε σήμερα
es: Enviado hoy
fr: Envoyé aujourd'hui
he: נשלח היום
hi: आज भेजा गया
id: Terkirim hari ini
it: Inviato oggi
ja: 今日送信
nl: Verzonden vandaag
pl: Wysłane dzisiaj
pt_br: Enviado hoje
ro: Trimis astăzi
ru: Отправлено сегодня
tr: Bugün gönderildi
uk: Відправлено сьогодні
vi: Đã gửi hôm nay

source: Exclude recipients
he: אי הכללת נמענים
hi: प्राप्तकर्ताओं को बाहर करें
id: Kecualikan penerima
pl: Wyklucz odbiorców
ru: Исключить получателей

source: Exclude recipients who have already received this message.
he: אל תכלול נמענים שכבר קיבלו הודעה זו.
hi: ऐसे प्राप्तकर्ताओं को शामिल न करें जिन्हें यह संदेश पहले ही मिल चुका है।
id: Kecualikan penerima yang telah menerima pesan ini.
pl: Wyklucz odbiorców, którzy już otrzymali tę wiadomość.
ru: Исключить получателей, которые уже получали это сообщение.

source: notification
cs: oznámení
de: Benachrichtigung
el: ειδοποίηση
es: notificación
he: התראה
hi: सूचना
id: pemberitahuan
it: notifica
ja: 通知
nl: notificatie
pl: powiadomienie
pt_br: notificação
ro: notificare
ru: уведомление
tr: bildirim
uk: повідомлення
vi: thông báo

source: Get or update a refresh token
cs: Získat nebo aktualizovat obnovovací token
de: Ein oder aktualisieren Sie einen Refresh-Token
el: Λήψη ή ενημέρωση του token ανανέωσης
es: Obtener o actualizar un token de actualización
fr: Obtenir ou mettre à jour un jeton de rafraîchissement
he: קבל או עדכן אסימון רענון
hi: रिफ्रेश टोकन प्राप्त करें या अपडेट करें
id: Dapatkan atau perbarui token penyegaran
it: Ottieni o aggiorna un token di aggiornamento
ja: リフレッシュトークンを取得または更新する
nl: Een of een update van een verfrissings-token aanvragen.
pl: Uzyskać lub zaktualizować token odświeżania
pt_br: Obter ou atualizar um token de redefinição
ro: Obține sau actualizează un token de reîmprospătare
ru: Получить или обновить токен обновления
tr: Yenileme jetonu alın veya güncelleyin
uk: Отримати або оновити токен оновлення
vi: Lấy hoặc cập nhật mã thông báo làm mới

source: Send a test
cs: Odeslat test
de: Einen Test senden
el: Αποστολή δοκιμής
es: Enviar un test
fr: Envoyer un test
he: שלח בדיקה
hi: परीक्षण भेजें
id: Kirim uji coba
it: Inviato un test
ja: テストを送信する
nl: Een test verzenden
pl: Wyślij test
pt_br: Enviar um teste
ro: Trimite un test
ru: Отправить тест
tr: Testi Gönder
uk: Надіслати тест
vi: Gửi thử

source: Copy message
cs: Kopírovat zprávu
de: Nachricht kopieren
el: Αντιγραφή μηνύματος
es: Copiar mensaje
fr: Copier le message
he: העתק הודעה
hi: संदेश कॉपी करें
id: Salin pesan
it: Messaggio copiato
ja: メッセージのコピー
nl: Bericht kopiëren
pl: Kopiuj wiadomość
pt_br: Copiar mensagem
ro: Copiere mesaj
ru: Скопировать сообщение
tr: Mesajı kopyala
uk: Копіювати повідомлення
vi: Sao chép tin nhắn

source: Successful recipients
cs: Úspěšní příjemci
de: Erfolgreiche Empfänger
el: Επιτυχημένοι παραλήπτες
es: Destinatarios exitosos
fr: Destinataires réussis
he: נמענים מוצלחים
hi: सफ़ल प्राप्तकर्ताओं
id: Penerima Berhasil
it: Destinatari riusciti
ja: 成功受信者
nl: Succefullen ontvangers
pl: Pomyślni odbiorcy
pt_br: Destinatários bem-sucedidos
ro: Beneficiari confirmați
ru: Успешные получатели
tr: Başarılı Alıcılar
uk: Успішні одержувачі
vi: Người nhận thành công

source: Failed recipients
cs: Neúspěšní příjemci
de: Nicht erfolgreich gelieferte Empfänger
el: Αποτυχημένοι παραλήπτες
es: Destinatarios fallidos
fr: Récipiendaires échoués
he: נמענים שנכשלו
hi: असफल प्राप्तकर्ताओं
id: Penerima Gagal
it: Destinatari non riusciti
ja: 失敗受信者
nl: Mislukte ontvangers
pl: Nieudane odbiorcy
pt_br: Destinatários falhados
ro: Destinatari nereuși
ru: Неуспешные получатели
tr: Başarısız Alıcılar
uk: Неуспішні одержувачі
vi: Người nhận thất bại

source: Send failed recipients
cs: Odeslat neúspěšným příjemcům
de: An nicht erfolgreiche Empfänger senden
el: Επανάληψη σε αποτυχημένους παραλήπτες
es: Enviar a destinatarios fallidos
fr: Envoyer aux destinataires échoués
he: לשלוח שוב לנמענים שנכשלו
hi: असफल प्राप्तकर्ताओं को फिर से भेजें
id: Kirim ulang penerima gagal
it: Invia destinatari non riusciti
ja: 失敗した受信者に再送信する
nl: Zenden is mislukt aan ontvangers
pl: Ponów wysyłkę do nieudanych odbiorców
pt_br: Reenviar para destinatários falhados
ro: Reîncercați destinatari nereușiți
ru: Повторить неуспешным получателям
tr: Başarısız Alıcılara Gönder
uk: Повторити неуспішним одержувачам
vi: Gửi lại cho người nhận thất bại

source: Upload the image file to the CRM server
cs: Nahrajte obrázkový soubor na server CRM systému.
de: Das Bildupload auf den CRM-Server durchführen.
el: Ανέβασμα του αρχείου εικόνας στον διακομιστή CRM
es: Subir el archivo de imagen al servidor del CRM
fr: Télécharger le fichier d'image sur le serveur CRM
he: העלאת קובץ תמונה לשרת ה-CRM
hi: CRM सर्वर पर छवि फ़ाइल अपलोड करें
id: Unggah berkas gambar ke server CRM
it: Carica il file immagine sul server CRM
ja: CRMサーバーに画像ファイルをアップロードしてください。
nl: Het afbeeldingsbestand uploaden naar de CRM-server.
pl: Prześlij plik graficzny na serwer CRM
pt_br: Carregar o arquivo de imagem no servidor do CRM.
ro: Încărcați fișierul imagine pe serverul CRM.
ru: Загрузка файла изображения на CRM-сервер.
tr: CRM sunucusuna görüntü dosyasını yükleyin.
uk: Завантаження файлу зображення на сервер CRM.
vi: Tải lên tệp hình ảnh lên máy chủ CRM

source: Please select an image file to upload.
cs: Vyberte prosím soubor obrázku ke stažení.
de: Bitte wählen Sie ein Bild zum Hochladen aus.
el: Παρακαλώ επιλέξτε ένα αρχείο εικόνας για ανέβασμα.
es: Por favor, seleccione un archivo de imagen para subir.
fr: S'il vous plaît, sélectionnez un fichier d'image pour télécharger.
he: אנא בחר/י קובץ תמונה להעלאה.
hi: कृपया अपलोड करने के लिए एक छवि फ़ाइल चुनें।
id: Silakan pilih berkas gambar untuk diunggah.
it: Seleziona un file immagine da caricare.
ja: アップロードする画像ファイルを選択してください。
nl: Kies een afbeeldingsbestand om te uploaden.
pl: Proszę wybrać plik obrazu do przesłania.
pt_br: Por favor, selecione um arquivo de imagem para carregar.
ro: Vă rugăm să selectați un fișier imagine pentru încărcare.
ru: Пожалуйста, выберите файл изображения для загрузки.
tr: Lütfen yüklemek istediğiniz bir görüntü dosyası seçin.
uk: Виберіть файл зображення для завантаження.
vi: Vui lòng chọn một tệp hình ảnh để tải lên.

source: To specify the address of the uploaded file, use the tag -
cs: Pro určení adresy nahraného souboru použijte tagu -
de: Um den Upload-Ort des Dateis anzugeben, verwenden Sie die Tag -
el: Για να καθορίσετε τη διεύθυνση του ανεβασμένου αρχείου, χρησιμοποιήστε την ετικέτα -
es: Para especificar la dirección del archivo subido, utilice el etiqueta -
fr: Pour spécifier l'adresse du fichier téléchargé, utilisez la balise -
he: כדי לציין את כתובת הקובץ שהועלה, השתמש בתגית -
hi: अपलोड किए गए फ़ाइल का पता निर्दिष्ट करने के लिए, टैग का प्रयोग करें -
id: Untuk menentukan alamat berkas yang diunggah, gunakan tag -
it: Per specificare l'indirizzo del file caricato, utilizzare il tag -
ja: アップロードファイルの住所を指定するには、タグ"- "を使用してください。
nl: Om de adres van het opgeplaatste bestand te specificeren, gebruik de tag -
pl: Aby określić adres pliku do pobrania, użyj znacznika -
pt_br: Para especificar a URL do arquivo carregado, utilize o campo "URL do arquivo" ou o parâmetro "-".
ro: Pentru a specifica adresa fișierului încărcat, utilizați eticheta -
ru: Для указания адреса загруженного файла используйте тег -
tr: Yüklenen dosyanın adresini belirtmek için etiketi kullanın -
uk: Щоб вказати адресу завантаженого файлу, використовуйте тег -
vi: Để chỉ định địa chỉ của tệp đã tải lên, hãy sử dụng thẻ -

source: Upload only files that will be used many times. For example, a company logo.
cs: Nahrajte pouze soubory, které budou použity mnohokrát. Například firemní logo.
de: Laden Sie nur Dateien hoch, die oft verwendet werden, z.B. das Unternehmen-Logo.
el: Φορτώστε μόνο αρχεία που θα χρησιμοποιηθούν πολλές φορές. Για παράδειγμα, ένα λογότυπο εταιρείας.
es: Carga solo los archivos que se utilizarán con frecuencia. Por ejemplo, el logotipo de la empresa.
fr: Téléversez uniquement les fichiers qui seront utilisés de nombreuses fois. Par exemple, un logo d'entreprise.
he: העלו רק קבצים שיועברו לשימוש פעמים רבות. לדוגמה, לוגו של חברה.
hi: केवल उन फ़ाइलों को अपलोड करें जिनका बार-बार उपयोग होगा। उदाहरण के लिए, कंपनी का लोगो।
id: Unggah hanya berkas yang akan digunakan berkali-kali. Misalnya, logo perusahaan.
it: Carica solo i file che verranno utilizzati più volte. Ad esempio, il logo di un'azienda.
ja: 頻繁に使用するファイルのみアップロードしてください。例えば、会社のロゴなどです。
nl: Alleen bestanden uploaden die vaak gebruikt worden. Bijvoorbeeld: het logo van de organisatie.
pl: Przekaż tylko pliki, które będą używane wielokrotnie. Na przykład logo firmy.
pt_br: Carregue apenas arquivos que serão utilizados muitas vezes. Por exemplo, um logotipo da empresa.
ro: Încărcați doar fișierele care vor fi utilizate de mai multe ori. De exemplu, un logo al companiei.
ru: Загружайте только те файлы, которые будут использоваться много раз. Например, логотип компании.
tr: Sadece tekrar tekrar kullanılacak dosyaları yükleyin. Örneğin, bir şirket logosu.
uk: Завантажуйте лише ті файли, які використовуватимуться багато разів. Наприклад, логотип компанії.
vi: Chỉ tải lên những tệp sẽ được sử dụng nhiều lần. Ví dụ như logo của công ty.

source: View the uploaded images on the CRM server
cs: Zobrazit nahrané obrázky na serveru CRM
de: Betrachten Sie die hochgeladenen Bilder auf dem CRM-Server
el: Προβολή των μεταφορτωμένων εικόνων στον διακομιστή CRM
es: Visualizar las imágenes subidas en el servidor CRM
fr: Afficher les images téléchargées sur le serveur CRM
he: צפייה בתמונות שהועלו בשרת ה-CRM
hi: CRM सर्वर पर अपलोड की गई छवियों को देखें
id: Lihat gambar yang diunggah pada server CRM
it: Visualizza le immagini caricate sul server CRM
ja: CRMサーバーにアップロードされた画像を表示する
nl: Bekijk de opgeladen afbeeldingen op het CRM-serversysteem.
pl: Wyświetl przesłane obrazy na serwerze CRM
pt_br: Visualizar as imagens carregadas no servidor do CRM
ro: Vizualizați imaginile încărcate pe serverul CRM
ru: Просмотр загруженных изображений на сервере CRM
tr: CRM sunucusunda yüklenen görüntüleri görüntüle
uk: Перегляд завантажених зображень на сервері CRM
vi: Xem hình ảnh đã tải lên trên máy chủ CRM
