Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Next step deadline
cs: Termín pro další krok
de: Nächster Schritt Frist
el: Προθεσμία επόμενου βήματος
es: Próximo paso: plazo
fr: Échéance du prochain échéancier
he: מועד אחרון לשלב הבא
hi: अगले चरण की समयसीमा
id: Tenggat waktu langkah selanjutnya
it: Scadenza per il prossimo passaggio
ja: 次のステップの締め切り
nl: Volgende stapdeadline
pl: Termin następnego kroku
pt_br: Próximo passo vencimento
ro: Termen limită pentru pasul următor
ru: Срок выполнения следующего шага
tr: Son Adım Son Teslim Tarihi
uk: Строк виконання наступного кроку
vi: Hạn chót bước tiếp theo

source: Filters may affect search results.
cs: Filtry mohou ovlivnit výsledky vyhledávání.
de: Filter können die Suchergebnisse beeinflussen.
el: Οι φιλτραρίσμες μπορεί να επηρεάσουν τα αποτελέσματα αναζήτησης.
es: Los filtros pueden influir en los resultados de búsqueda.
fr: Les filtres peuvent avoir un impact sur les résultats de la recherche.
he: מסננים עשויים להשפיע על תוצאות החיפוש.
hi: फ़िल्टर खोज परिणामों को प्रभावित कर सकते हैं।
id: Filter dapat memengaruhi hasil pencarian.
it: I filtri possono influenzare i risultati della ricerca.
ja: フィルターは検索結果に影響を与える可能性があります。
nl: Filters kunnen de zoekresultaten beïnvloeden.
pl: Filtry mogą wpływać na wyniki wyszukiwania.
pt_br: Os filtros podem influenciar nos resultados da pesquisa.
ro: Filtrele pot afecta rezultatele căutării.
ru: Фильтры могут повлиять на результаты поиска.
tr: Filtreler arama sonuçlarını etkileyebilir.
uk: Фільтри можуть впливати на результати пошуку.
vi: Các bộ lọc có thể ảnh hưởng đến kết quả tìm kiếm.

source: Act
cs: Akce
de: Aktenzeichen (or alternatively: Akt)
el: Πράξη
es: Acta
fr: Acte
he: פעולה
hi: कार्रवाई (Action)
id: Bertindak
it: Atto
ja: 行為
nl: Acte
pl: Akt
pt_br: Ata
ru: Акт
tr: Eylem
uk: Акт
vi: Hành động

source: Workflow
cs: Pracovní postup
de: Arbeitsablauf
el: Ροή Εργασίας
es: Flujo de trabajo
fr: Flux de travail
he: תהליך עבודה
hi: कार्य प्रवाह
id: Alur Kerja
it: Flusso di lavoro
ja: ワークフロー
nl: Werkflow
pl: Przepływ pracy
pt_br: Fluxo de Trabalho
ro: Flux de lucru
ru: Рабочий процесс
tr: İş Akışı
uk: Рабочий процесс
vi: Luồng công việc

source: Language
cs: Jazyk
de: Sprache
el: Γλώσσα
es: Idioma
fr: Langue
he: שפה
hi: भाषा
id: Bahasa
it: Lingua
ja: 言語
nl: Taal
pl: Język
pt_br: Idioma
ro: Limba
ru: Язык
tr: Dil
uk: Мова
vi: Ngôn ngữ

source: Save
cs: Uložit
de: Speichern
el: Αποθήκευση
es: Guardar
fr: Sauver
he: שמור
hi: बचाना
id: Simpan
it: Salva
ja: 保存
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ro: Salvează
ru: Сохранить
tr: Kaydet
uk: Зберегти
vi: Lưu

source: Save and continue editing
cs: Uložit a pokračovat v úpravách
de: Speichern und weiter bearbeiten
el: Αποθήκευση και συνέχιση επεξεργασίας
es: Guardar y continuar editando
fr: Enregistrer et continuer à éditer
he: שמור והמשך לערוך
hi: सुरक्षित करें और संपादन जारी रखें
id: Simpan dan lanjutkan mengedit
it: Salva e continua la modifica
ja: 保存して編集を続ける
nl: Opslaan en doorgaan met bewerken
pl: Zapisz i kontynuuj edycję
pt_br: Salvar e continuar editando
ro: Salvați și continuați editarea
ru: Сохранить и продолжить редактировать
tr: Kaydet ve düzenlemeyi devam ettir
uk: Зберегти та продовжити редагувати
vi: Lưu và tiếp tục chỉnh sửa

source: Save and view
cs: Uložit a zobrazit
de: Speichern und anzeigen
el: Αποθήκευση και προβολή
es: Guardar y visualizar
fr: Sauvegarder et afficher
he: שמור והצג
hi: बचाना और देखना
id: Simpan dan lihat
it: Salva e visualizza
ja: 保存して表示する
nl: Opslaan en bekijken
pl: Zapisz i zobacz
pt_br: Salvar e visualizar
ro: Salvați și vizualizați
ru: Сохранить и посмотреть
tr: Kaydet ve Görüntüle
uk: Зберегти та подивитися
vi: Lưu và xem

source: History
cs: Historie
de: Historie
el: Ιστορία
es: Historial
fr: Histoire
he: היסטוריה
hi: इतिहास
id: Sejarah
it: Storico
ja: 履歴
nl: Geschiedenis
pl: Historia
pt_br: Histórico
ro: Istoric
ru: История
tr: Tarih
uk: Історія
vi: Lịch sử

source: Home
cs: Domů
de: Zuhause
el: Αρχική Σελίδα
es: Inicio
fr: Accueil
he: בית
hi: होम
id: Beranda
ja: ホーム
nl: Startpagina
pl: Strona główna
pt_br: Página Inicial
ro: Acasă
ru: Начало
tr: Ana Sayfa
uk: Початок
vi: Trang chủ

source: Please select the department to copy.
cs: Vyberte oddělení pro kopírování.
de: Bitte wählen Sie den Bereich zum Kopieren aus.
el: Παρακαλώ επιλέξτε το τμήμα που θέλετε να αντιγράψετε.
es: Por favor seleccione el departamento para copiar.
fr: Sélectionnez le département pour le copier.
he: אנא בחר/י את המחלקה להעתקה.
hi: कॉपी करने के लिए विभाग चुनें|
id: Silakan pilih departemen yang ingin disalin.
it: Seleziona il dipartimento da copiare.
ja: コピーする部署を選択してください。
nl: Selecteer eerst het departement dat moet worden gekopieerd.
pl: Proszę wybrać dział do skopiowania.
pt_br: Por favor, selecione o departamento para copiar.
ro: Vă rugăm să selectați departamentul pentru copiere.
ru: Выберите отдел для копирования.
tr: Lütfen kopyalamak için bölümü seçin.
uk: Виберіть відділ копіювання.
vi: Vui lòng chọn bộ phận để sao chép.

source: Submit
cs: Odeslat
de: Abschicken
el: Υποβολή
es: Enviar
fr: Soumettre
he: שלח
hi: जमा करें
id: Kirim
it: Invia
ja: 提出
nl: Versturen
pl: Wyślij
pt_br: Enviar
ro: Trimite
ru: Отправить
tr: Gönder
uk: Відправити
vi: Gửi

source: Note
cs: Poznámka
de: Hinweis
el: Σημείωση
es: Nota
fr: Remarque
he: הערה
hi: नोट
id: Catatan
it: Nota
ja: 備考
nl: Aantekening
pl: Uwaga
pt_br: Observação
ro: Notă
ru: Примечание
tr: Not
uk: Примітка
vi: Ghi chú

source: Attachments
cs: Přílohy
de: Anhänge
el: Επισυνάψεις
es: Adjuntos
fr: Pièces jointes
he: קבצים מצורפים
hi: संलग्न फ़ाइलें
id: Lampiran
it: Allegati
ja: 添付ファイル
nl: Bijlagen
pl: Załączniki
pt_br: Anexos
ro: Atașamente
ru: Прикрепленные файлы
tr: Eklemeler
uk: Прикріплені файли
vi: Tập tin đính kèm

source: Download
cs: Stáhnout
de: Herunterladen
el: Λήψη
es: Descargar
fr: Télécharger
he: הורד
hi: डाउनलोड करें
id: Unduh
ja: ダウンロード
nl: Downloaden
pl: Pobierz
pt_br: Baixar
ro: Descărcare
ru: Загрузить
tr: İndir
uk: Завантажити
vi: Tải xuống

source: Error: the file is missing.
cs: Chyba: soubor chybí.
de: Fehler: Das Datei fehlt.
el: Σφάλμα: Το αρχείο λείπει.
es: Error: el archivo está ausente.
fr: Erreur : le fichier manque.
he: שגיאה: הקובץ חסר.
hi: त्रुटि: फ़ाइल गायब है।
id: Error: File tidak ditemukan.
it: Errore: il file è mancante.
ja: エラー：ファイルが見つかりません。
nl: Fout: het bestand ontbreekt.
pl: Błąd: plik brakuje.
pt_br: Erro: o arquivo faltou.
ro: Eroare! Fișierul lipsește.
ru: Ошибка! Файл отсутствует.
tr: Hata: Dosya bulunamadı.
uk: Помилка! Файл відсутній.
vi: Lỗi: tệp tin không tồn tại.

source: Due date
cs: Termín splatnosti
de: Frist zur Abwicklung
el: Ημερομηνία λήξης
es: Fecha límite
fr: Date limite
he: תאריך יעד
hi: समाप्ति तिथि
id: Tenggat waktu
it: Scadenza
ja: 納期
nl: Deadline
pl: Termin realizacji
pt_br: Data de vencimento
ro: Data scadentă
ru: Срок выполнения
tr: Son Teslim Tarihi
uk: Термін виконання
vi: Ngày đến hạn

source: Priority
cs: Priorita
de: Priorität
el: Προτεραιότητα
es: Prioridad
fr: Priorité
he: עדיפות
hi: प्राथमिकता
id: Prioritas
it: Priorità
ja: 優先度
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
ro: Prioritate
ru: Приоритет
tr: Öncelik
uk: Пріоритет
vi: Ưu tiên

source: Co-owner
cs: Společný vlastník
de: Miteigentümer
el: Συμπρόεδρος
es: Codueño
fr: Cofondateur(e)
he: שותף בעלים
hi: सह-मालिक
id: Pemilik Bersama
it: Co-proprietario
ja: 共同所有者
nl: Mede-eigenaar
pl: Wspólwłaściciel
pt_br: Coproprietário
ro: Coproprietar
ru: Совладелец
tr: Ortak Sahip
uk: Співвласник
vi: Đồng chủ sở hữu

source: Responsible
cs: Odpovědní
de: Verantwortlich
el: Υπεύθυνοι
es: Responsable(es)
fr: Responsable(s)
he: אחראים
hi: जिम्मेदार
id: Bertanggung Jawab
it: Responsabile
ja: 責任者
nl: Verantwoordelijke(n)
pl: Odpowiedzialni
pt_br: Responsáveis
ro: Responsabili
ru: Ответственные
tr: Sorumlular
uk: Відповідальні
vi: Có trách nhiệm

source: There are reminders
cs: Existují připomínky
de: Es gibt Benachrichtigungen
el: Υπάρχουν υπενθυμίσεις
es: Hay recordatorios
fr: Il y a des rappels
he: יש תזכורות
hi: याद दिलाने वाले हैं
id: Ada pengingat
it: Ci sono dei promemoria
ja: リマインダーがあります。
nl: Er zijn herinneringen.
pl: Są przypomnienia
pt_br: Existem recordações
ro: Există mementouri
ru: Есть напоминания
tr: Hatırlatıcılar var.
uk: Є нагадування
vi: Có những lời nhắc nhở

source: Create a reminder
cs: Vytvořit připomenutí
de: Erinnerung erstellen
el: Δημιουργία υπενθύμισης
es: Crear recordatorio
fr: Créer un rappel
he: צור תזכורת
hi: याद दिलाने का संकेत बनाएँ
id: Buat pengingat
it: Crea un promemoria
ja: リマインダーを作成する
nl: Maak een herinnering
pl: Stwórz przypomnienie
pt_br: Criar um lembrete
ro: Creare memento
ru: Создать напоминание
tr: Bir hatırlatıcı oluştur
uk: Створити нагадування
vi: Tạo lời nhắc

source: Regarding
cs: Co se týče
de: Betreffs
el: Σχετικά με
es: Con respecto a
fr: Concernant
he: לגבי
hi: विषय:
id: Mengenai
it: Per quanto riguarda
ja: に関して
nl: Aangaande
pl: W sprawie
pt_br: Relacionado a
ro: În legătură cu
ru: Касательно
tr: İlgili
uk: Щодо
vi: Về vấn đề

source: Import
cs: Importovat
de: Importieren
el: Εισαγωγή
es: Importar
fr: Importer
he: ייבוא
hi: आयात
id: Impor
it: Importa
ja: インポート
nl: Importeren
pt_br: Importar
ru: Импорт
tr: İçe Aktar
uk: Імпорт
vi: Nhập khẩu

source: Spam
he: דואר זבל
hi: अस्वीकार्य संदेश (स्पैम)
it: Indesiderata
ja: スパム
ru: Спам
uk: Спам
vi: Thư rác

source: Mark as read
cs: Označit jako přečtené
de: Als gelesen markieren
el: Σημαδέψτε ως διαβασμένο
es: Marcar como leído
fr: Marquer comme lu
he: סמן כנקרא
hi: अनलून के रूप में चिह्नित करें
id: Tandai sebagai telah dibaca
it: Contrassegna come letto
ja: 読み取り済みとしてマーク
nl: Als gelezen markeren
pl: Oznacz jako przeczytane
pt_br: Marcar como lido
ro: Marcat ca citit
ru: Пометить, как прочитанное
tr: Okunmuş olarak işaretle
uk: Позначити як прочитане
vi: Đánh dấu đã đọc

source: Mark as
cs: Označit jako
de: Als markiert ankreuzen
el: Σηματοδότηση ως
es: Marcar como
fr: Marquer comme
he: סמן כ
hi: चिह्नित करें के रूप में
id: Tandai sebagai
it: Contrassegna come
ja: マークとして
nl: Als geselecteerd markeer
pl: Oznaczyć jako
pt_br: Marcar como
ro: Marchează ca
ru: Пометить как
tr: Etiketle
uk: Позначити як
vi: Đánh dấu là

source: To
cs: Komu
de: Für
el: Προς
es: Para
fr: À
he: ל
hi: को
id: Kepada
it: A
ja: 宛先へ
nl: Aan
pl: Do
pt_br: Para
ro: Către
ru: Кому
tr: Kimle
uk: Кому
vi: Cho

source: This email is already imported.
cs: Toto e-mailové zprávy je již importováno.
de: Dieses E-Mail ist bereits importiert worden.
el: Αυτό το email έχει ήδη εισαχθεί.
es: Esta correo electrónico ya se ha importado.
fr: Cette adresse e-mail est déjà importée.
he: ההודעה הזו כבר יובאה.
hi: यह ईमेल पहले से ही आयातित है।
id: Email ini sudah diimpor.
it: Questa e-mail è già stata importata.
ja: このメールはすでにインポートされています。
nl: Dit e-mailbericht is al ingevoerd.
pl: To e-mail już został zaimportowany.
pt_br: Essa mensagem já foi importada.
ro: Acest email a fost deja importat.
ru: Это письмо уже импортировано.
tr: Bu e-posta zaten içe aktarıldı.
uk: Цей лист уже імпортовано.
vi: Email này đã được nhập.

source: Select
cs: Vybrat
de: Auswählen
el: Επιλογή
es: Seleccionar
fr: Sélectionner
he: בחר
hi: चुनें
id: Pilih
it: Seleziona
ja: 選択
nl: Selecteren
pl: Wybierz
pt_br: Selecionar
ro: Selectați
ru: Выбрать
tr: Seçin
uk: Вибрати
vi: Chọn

source: Please select a user and a new department for him.
cs: Vyberte uživatele a novou oddělení pro něj.
de: Wählen Sie einen Benutzer und ein neues Abteilung für ihn aus.
el: Παρακαλώ επιλέξτε έναν χρήστη και ένα νέο τμήμα για αυτόν.
es: Por favor, seleccione un usuario y un nuevo departamento para él.
fr: Sélectionnez un utilisateur et un nouveau département pour lui.
he: אנא בחר משתמש ומחלקה חדשה עבורו.
hi: कृपया एक उपयोगकर्ता चुनें और उसके लिए एक नया विभाग।
id: Silakan pilih pengguna dan departemen baru untuknya.
it: Seleziona un utente e un nuovo reparto per lui.
ja: ユーザーを選択し、彼に新しい部門を割り当ててください。
nl: Selecteer een gebruiker en een nieuw departement voor hem.
pl: Proszę wybrać użytkownika i nowy dział dla niego.
pt_br: Selecione um usuário e um novo departamento para ele.
ro: Vă rugăm să selectați un utilizator și un nou departament pentru acesta.
ru: Выберите пользователя и новый отдел для него.
tr: Lütfen bir kullanıcı seçin ve ona yeni bir departman atayın.
uk: Виберіть користувача та новий відділ для нього.
vi: Vui lòng chọn một người dùng và bộ phận mới cho họ.

source: User
cs: Uživatel
de: Benutzer
el: Χρήστης
es: Usuario
fr: Utilisateur
he: משתמש
hi: उपयोगकर्ता
id: Pengguna
it: Utente
ja: ユーザー
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
ro: Utilizator
ru: Пользователь
tr: Kullanıcı
uk: Користувач
vi: Người dùng

source: Task completed
cs: Úkol splněn
de: Aufgabe erledigt
el: Εργασία ολοκληρώθηκε
es: Tarea completada
fr: Tâche réalisée
he: משימה הושלמה
hi: कार्य पूर्ण हुआ
id: Tugas selesai
it: Attività completata
ja: タスクが完了しました
nl: Tijdenslag afgerond
pl: Zadanie ukończone
pt_br: Tarefa concluída
ro: Sarcină finalizată
ru: Задача выполнена
tr: Görev tamamlandı
uk: Задача виконана
vi: Nhiệm vụ đã hoàn thành

source: I completed the task
cs: Úkol jsem dokončil/a
de: Ich habe die Aufgabe abgeschlossen.
el: Ολοκλήρωσα την εργασία.
es: He completado la tarea
fr: J'ai terminé la tâche
he: השלמתי את המשימה
hi: मैंने कार्य पूरा कर लिया |
id: Saya menyelesaikan tugas tersebut.
it: Ho completato l'attività
ja: タスクを完了しました
nl: Ik heb de taak afgerond.
pl: Zakończyłem zadanie
pt_br: Concluí a tarefa
ro: Am finalizat sarcina
ru: Я выполнил задачу
tr: Görevi tamamladım.
uk: Я виконав завдання
vi: Tôi đã hoàn thành nhiệm vụ.

source: Completed
cs: Dokončeno
de: Abgeschlossen
el: Ολοκληρωμένο
es: Completado
fr: Complété
he: הושלם
hi: पूर्ण हुआ
id: Selesai
it: Completato
ja: 完了
nl: Afgewerkt
pl: Zakończone
pt_br: Concluído
ro: Finalizat
ru: Выполнено
tr: Tamamlandı
uk: Виконано
vi: Hoàn thành

source: The name has been added for translation. Please update po and mo files.
cs: Jméno bylo přidáno pro překlad. Aktualizujte prosím soubory po a mo.
de: Das Name wurde für die Übersetzung hinzugefügt. Bitte aktualisieren Sie die Dateien po und mo.
el: Το όνομα προστέθηκε για μετάφραση. Παρακαλώ ενημερώστε τα αρχεία po και mo.
es: Se ha agregado el nombre para la traducción. Por favor, actualice los archivos po y mo.
fr: Le nom a été ajouté pour la traduction. Veuillez mettre à jour les fichiers PO et MO.
he: השם נוסף לתרגום. אנא עדכנו את קבצי po ו-mo.
hi: नाम अनुवाद के लिए जोड़ा गया है। कृपया po और mo फ़ाइलों को अपडेट करें।
id: Nama telah ditambahkan untuk terjemahan. Silakan perbarui berkas po dan mo.
it: Il nome è stato aggiunto per la traduzione. Aggiorna i file po e mo.
ja: 翻訳用に名前が追加されました。poファイルとmoファイルを更新してください。
nl: De naam is toegevoegd voor vertaling. Alsjeblieft, update de bestanden po en mo.
pl: Nazwa została dodana do tłumaczenia. Proszę zaktualizować pliki po i mo.
pt_br: O nome foi adicionado para tradução. Por favor, atualize os arquivos PO e MO.
ro: Numele a fost adăugat pentru traducere. Vă rugăm să actualizați fișierele po și mo.
ru: Имя добавлено для перевода. Пожалуйста, обновите файлы po и mo.
tr: Ad çeviri için eklendi. Lütfen po ve mo dosyalarını güncelleyin.
uk: Ім'я додано для перекладу. Будь ласка, оновіть файли po та mo.
vi: Tên đã được thêm vào để dịch. Vui lòng cập nhật các tệp po và mo.

source: Copy
cs: Kopírovat
de: Kopieren
el: Αντιγραφή
es: Copiar
fr: Copier
he: העתק
hi: प्रतिलिपि बनाएँ
id: Salin
it: Copia
ja: コピー
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
ro: Copiere
ru: Копировать
tr: Kopyala
uk: Копіювати
vi: Sao chép

source: Attention! Mass mailings are not carried out on: Fridays, Saturdays and Sundays.
cs: Pozor! Hromadné rozesílání zásilek se neprovádí: v pátek, sobotu a neděli.
el: Προσοχή! Μαζικές αποστολές δεν πραγματοποιούνται: Παρασκευή, Σάββατο και Κυριακή.
he: שימו לב! משלוחי דואר המוני אינם מתבצעים בימים: שישי, שבת וראשון.
hi: ध्यान दें! सामूहिक डाक शुक्रवार, शनिवार और रविवार को नहीं भेजी जाती।
id: Perhatian! Pengiriman massal tidak dilakukan pada: Jumat, Sabtu, dan Minggu.
it: Nota massmail non viene eseguita nei seguenti giorni: venerdì, sabato, Domenica.
ja: 注意！ 金曜日、土曜日、日曜日には大量メール送信は行われません。
pl: Uwaga! Wysyłki masowe nie są realizowane w: piątki, soboty i niedziele.
ro: Atenție! Emailurile în masă nu sunt trimise în: vineri, sâmbătă și duminică.
ru: Внимание! Массовые рассылки не производятся по: пятницам, субботам и воскресеньям.
vi: Lưu ý! Không gửi thư hàng loạt vào các ngày: Thứ sáu, Thứ bảy và Chủ Nhật.

source: {} with ID '{}' doesn’t exist. Perhaps it was deleted?
cs: Objekt s ID '{}'} neexistuje. Možná byl smazán?
de: {} mit der ID '{}' existiert nicht. Vielleicht wurde es gelöscht?
el: {} με ID '{}' δεν υπάρχει. Ίσως διαγράφηκε;
es: {} con ID '{}' no existe. ¿Acaso lo eliminaron?
fr: {} avec l'ID '{}' n'existe pas. Peut-être a-t-il été supprimé ?
he: {} עם מזהה '{}' לא קיים. ייתכן שהוא נמחק?
hi: {} के साथ आईडी '{}' मौजूद नहीं है। शायद इसे डिलीट कर दिया गया?
id: {} dengan ID '{}' tidak ada. Mungkin sudah dihapus?
it: {} con ID '{}' non esiste. Forse è stato eliminato?
ja: ID '{}' の {} は存在しません。削除された可能性があります。
nl: { } met ID '{ }' bestaat niet. Misschien is het verwijderd?
pl: {z ID '{}'} nie istnieje. Być może został usunięty?
pt_br: {} com ID '{}' não existe. Talvez tenha sido excluído?
ro: {} cu ID '{}' nu există. Poate a fost șters?
ru: {} с ID '{}' не существует. Возможно, его удалили?
tr: ID '{' ile olan {} bulunamadı. Belki de silindi?
uk: {} з ID '{}' немає. Можливо, його вилучили?
vi: {} với ID '{}' không tồn tại. Có lẽ nó đã bị xóa?

source: Use HTML. To specify the address of the embedded image, use {% cid_media ‘path/to/pic.png' %}.<br> You can embed files uploaded to the CRM server in the ‘media/pics/’ folder.
cs: Použijte HTML. Chcete-li zadat adresu vloženého obrázku, použijte {% cid_media ‘path/to/pic.png' %}.<br> Soubory nahrané na server CRM můžete vkládat do složky ‘media/pics/’.
el: Χρησιμοποιήστε HTML. Για να καθορίσετε τη διεύθυνση της ενσωματωμένης εικόνας, χρησιμοποιήστε το {% cid_media 'path/to/pic.png' %}.<br> Μπορείτε να ενσωματώσετε αρχεία που έχουν μεταφορτωθεί στον διακομιστή CRM στο φάκελο "μέσα/φωτογραφίες/".
he: השתמש ב-HTML. כדי לציין את הכתובת של התמונה המוטבעת, השתמש ב-{% cid_media 'path/to/pic.png' %}.<br> אתה יכול להטמיע קבצים שהועלו לשרת ה-CRM בתיקייה 'media/pics/'.
hi: HTML का उपयोग करें। एम्बेड की गई छवि का पता निर्दिष्ट करने के लिए, {% cid_media ‘path/to/pic.png' %} का उपयोग करें।<br> आप CRM सर्वर पर अपलोड की गई फ़ाइलों को ‘media/pics/’ फ़ोल्डर में एम्बेड कर सकते हैं।
id: Gunakan HTML. Untuk menentukan alamat gambar yang disematkan, gunakan {%cid_media ‘path/to/pic.png' %}.<br> Anda dapat menyematkan file yang diunggah ke server CRM di folder ‘media/pics/’.
it: Utilizza HTML. Per specificare l'indirizzo dell'immagine incorporata, utilizza {% cid_media 'percorso/della/pic.png' %}.<br> Puoi incorporare i file caricati sul server CPM nella cartella "media/pics/" cartella.
ja: HTMLを使用してください。埋め込み画像のアドレスを指定するには、{% cid_media ‘path/to/pic.png’ %} を使用します。<br> CRMサーバーにアップロードされたファイルは、「media/pics/」フォルダに埋め込むことができます。
pl: Użyj HTML. Aby określić adres osadzonego obrazu, użyj {% cid_media ‘path/to/pic.png' %}.<br> Możesz osadzać pliki przesłane na serwer CRM w folderze ‘media/pics/’.
ro: Utilizați HTML. Pentru a specifica adresa imaginii înglobate, utilizați {% cid_media ‘path/to/pic.png' %}.<br> Puteți îngloba fișiere încărcate pe serverul CRM în folderul ‘media/pics/’.
ru: Используйте HTML. Для указания адреса встраиваемой картинки используйте {% cid_media ‘path/to/pic.png' %}.<br> Встраивать можно файлы загруженные на сервер CRM в папку ‘media/pics/’.
vi: Sử dụng HTML. Để chỉ định địa chỉ của hình ảnh nhúng, hãy sử dụng {% cid_media ‘path/to/pic.png' %}.<br> Bạn có thể nhúng các tệp đã tải lên máy chủ CRM trong thư mục ‘media/pics/’.

source: sort by creation date
cs: seřadit podle data vytvoření
el: ταξινόμηση κατά ημερομηνία δημιουργίας
he: מיין לפי תאריך יצירה
hi: निर्माण तिथि के अनुसार क्रमबद्ध करें
id: urutkan berdasarkan tanggal pembuatan
it: ordina per data di creazione
ja: 作成日で並べ替え
pl: sortuj według daty utworzenia
ru: сортировать по дате создания

source: sort by next step date
cs: seřadit podle data dalšího kroku
el: ταξινόμηση κατά ημερομηνία επόμενου βήματος
he: מיין לפי תאריך השלב הבא
hi: अगले चरण की तिथि के अनुसार क्रमबद्ध करें
id: urutkan berdasarkan tanggal langkah berikutnya
it: ordina per data del passaggio successivo
ja: 次のステップの日付で並べ替え
pl: sortuj według daty następnego kroku
ru: сортировать по дате следующего шага

source: A new department has been created - {}. Please rename it.
cs: Vytvořeno nové oddělení: {}. Prosím, změňte jeho název.
de: Ein neuer Abteilung ist erstellt worden - {}. Bitte umbenennen Sie ihn.
el: Δημιουργήθηκε ένα νέο τμήμα - {}. Παρακαλώ μετονόμασέ το.
es: Se ha creado un nuevo departamento - {}. Por favor, renómbralo.
fr: Un nouveau département a été créé - {}. Veuillez le renommer.
he: נוצר מחלקה חדשה - {}. נא לשנות את שמה.
hi: एक नया विभाग बनाया गया है - {}. कृपया इसका नाम बदलें।
id: Sebuah departemen baru telah dibuat - {}. Silakan ganti namanya.
it: È stato creato un nuovo dipartimento: {}. Rinominalo.
ja: 新しい部門が作成されました - {}. 名称を変更してください。
nl: Een nieuwe afdeling is gemaakt - {}. Graag een nieuw naam geven.
pl: Stworzono nowy dział - {}. Proszę zmienić jego nazwę.
pt_br: Um novo departamento foi criado - {}. Por favor, renomeie-o.
ro: A fost creat un departament nou - {}. Vă rugăm să-l redenumiti.
ru: Создан новый отдел - {}. Пожалуйста, переименуйте его.
tr: Yeni bir bölüm oluşturuldu: {}. Lütfen adını değiştirin.
uk: Створено новий відділ - {}. Будь ласка, перейменуйте його.
vi: Một bộ phận mới đã được tạo - {}. Vui lòng đổi tên nó.

source: Please select an Email account
cs: Vyberte si prosím e-mailový účet.
de: Bitte wählen Sie eine E-Mail-Konto aus.
el: Παρακαλώ επιλέξτε έναν Λογαριασμό Ηλεκτρονικού Ταχυδρομείου
es: Por favor, seleccione una cuenta de correo electrónico.
fr: S'il vous plaît, sélectionnez un compte e-mail.
he: אנא בחר/י חשבון דוא"ל
hi: कृपया एक ईमेल खाता चुनें
id: Silakan pilih akun Email
it: Seleziona un indirizzo e-mail
ja: メールアカウントを選択してください。
nl: Alleen alstublieft een e-mailaccount selecteren.
pl: Proszę wybrać konto e-mail
pt_br: Por favor, selecione uma conta de e-mail.
ro: Vă rugăm să selectați un cont de email
ru: Пожалуйста, выберите учетную запись электронной почты
tr: Lütfen bir e-posta hesabı seçin.
uk: Будь ласка, виберіть обліковий запис електронної пошти
vi: Vui lòng chọn một tài khoản Email

source: You do not have mail accounts marked for importing emails. Please contact your administrator.
cs: Nemáte označené žádné poštovní účty pro import e-mailů. Kontaktujte prosím svého administrátora.
el: Δεν έχετε λογαριασμούς αλληλογραφίας επισημασμένους για εισαγωγή email. Επικοινωνήστε με τον διαχειριστή σας.
he: לא נמצאו חשבונות דוא"ל המסומנים לייבוא הודעות. אנא צור קשר עם המנהל שלך.
hi: आपके पास ईमेल आयात करने के लिए चिह्नित कोई मेल खाते नहीं हैं। कृपया अपने प्रशासक से संपर्क करें।
id: Anda tidak memiliki akun email yang ditandai untuk mengimpor email. Silakan hubungi administrator Anda.
it: Non hai account di posta contrassegnati per l'importazione di email. Contatta l'amministratore.
ja: メールをインポートするようにマークされたメールアカウントがありません。管理者にお問い合わせください。
pl: Nie masz kont pocztowych oznaczonych do importu wiadomości e-mail. Skontaktuj się ze swoim administratorem.
ro: Nu aveți conturi de email marcate pentru importul emailurilor. Vă rugăm să contactați administratorul dumneavoastră.
ru: У вас нет почтовых аккаунтов, отмеченных для импорта писем. Обратитесь к своему администратору.
vi: Bạn không có tài khoản thư điện tử nào được đánh dấu để nhập email. Vui lòng liên hệ với quản trị viên của bạn.
