Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Title / Position
cs: Titul / Pozice
de: Titel / Position
el: Τίτλος / Θέση
es: Título / Cargo
fr: Titre / Fonction
he: תפקיד
hi: शीर्षक / पद
id: Judul/Jabatan
it: Titolo / Posizione
ja: 役職
nl: Functie/Positie
pl: Tytuł / Stanowisko
pt_br: Título / Cargo
ro: Titlu / Funcție
ru: Должность
tr: Başlık / Pozisyon
uk: Посада
vi: Chức vụ / Vị trí

source: Sex
cs: Pohlaví
de: Geschlecht
el: Φύλο
es: Sexo
fr: Genre (or Sexe)
he: מין
hi: लिंग
id: Jenis Kelamin
it: Sesso
ja: 性別
nl: Geslacht
pl: Płeć
pt_br: Sexo
ru: Пол
tr: Cinsiyet
uk: Стать
vi: Giới tính

source: Date of Birth
cs: Datum narození
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
fr: Date de naissance
he: תאריך לידה
hi: जन्म तिथि
id: Tanggal Lahir
it: Data di nascita
ja: 生年月日
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de Nascimento
ro: Data de naștere
ru: Дата рождения
tr: Doğum Tarihi
uk: дата народження
vi: Ngày sinh

source: Secondary email
cs: Vedlejší e-mail
de: Zweiter E-Mail-Adresse
el: Δευτερεύον email
es: Correo secundario
fr: Adresse e-mail secondaire
he: כתובת אימייל משנית
hi: द्वितीयक ईमेल
id: Email sekunder
it: E-mail secondaria
ja: 二次メール
nl: Tweede e-mailadres
pl: Drugie konto e-mail
pt_br: E-mail secundário
ro: Email secundar
ru: Дополнительный email
tr: Yardımcı E-posta
uk: Додатковий email
vi: Email thứ cấp

source: Mobile phone
cs: Mobilní telefon
de: Mobiltelefon
el: Κινητό τηλέφωνο
es: Teléfono móvil
fr: Téléphone portable
he: טלפון נייד
hi: मोबाइल फ़ोन
id: Telepon genggam
it: Telefono cellulare
ja: 携帯電話
nl: Mobieltje
pl: Telefon komórkowy
pt_br: Telefone celular
ro: Telefon mobil
ru: Мобильный телефон
tr: Mobil Telefon
uk: Мобільний телефон
vi: Điện thoại di động

source: City
cs: Město
de: Stadt
el: Πόλη
es: Ciudad
fr: Ville
he: עיר
hi: शहर
id: Kota
it: Città
ja: 都市
nl: Stad
pl: Miasto
pt_br: Cidade
ro: Oraș
ru: Город
tr: Şehir
uk: Місто
vi: Thành phố

source: Company city
cs: Město společnosti
de: Unternehmensstadt
el: Πόλη εταιρείας
es: Ciudad de la compañía
fr: Ville de la société
he: עיר החברה
hi: कंपनी शहर
id: Kota perusahaan
it: Città dell'azienda
ja: 企業都市
nl: Bedrijfsstad
pl: Miasto firmy
pt_br: Cidade da empresa
ro: Orașul companiei
ru: Город компании
tr: Şirket Şehri
uk: Місто компанії
vi: Thành phố của công ty

source: Object of City in database
cs: Objekt města v databázi
de: Objekt der Stadt in Datenbank
el: Αντικείμενο Πόλης στη βάση δεδομένων
es: Objeto de Ciudad en la base de datos
fr: Objet de ville dans la base de données
he: אובייקט עיר במסד הנתונים
hi: डेटाबेस में शहर का ऑब्जेक्ट
id: Objek Kota dalam basis data
it: Oggetto della città nel database
ja: データベース内の都市のオブジェクト
nl: Object van de stad in de database
pl: Obiekt miasta w bazie danych
pt_br: Objeto da Cidade na base de dados
ro: Obiectul orașului în baza de date
ru: Объект города в базе данных
tr: Veritabanındaki Şehir Nesnesi
uk: Об'єкт міста у базі даних
vi: Đối tượng thành phố trong cơ sở dữ liệu

source: Address
cs: Adresa
de: Adresse
el: Διεύθυνση
es: Dirección
fr: Adresse
he: כתובת
hi: पता
id: Alamat
it: Indirizzo
ja: 住所
nl: Adres
pl: Adres
pt_br: Endereço
ro: Adresă
ru: Адрес
tr: Adres
uk: Адреса
vi: Địa chỉ

source: Region/State
he: אזור/מדינה
hi: क्षेत्र/राज्य
id: Wilayah/Negara Bagian
pl: Region/Stan
ru: Регион/Штат

source: District/County
he: מחוז/מחוז
hi: जिला/कस्बा
id: Distrik/Kabupaten
pl: Powiat/hrabstwo
ru: Район/Округ

source: Disqualified
cs: Diskvalifikován
de: Ausgeschlossen
el: Αποκλεισμένος
es: Descalificado
fr: Exclu
he: פסול
hi: अयोग्य घोषित किया गया
id: Tidak memenuhi syarat
it: Squalificato
ja: 失格
nl: Uitgesloten
pl: Dyskwalifikowany
pt_br: Desclassificado
ro: Descalificat
ru: Дисквалифицирован
tr: Yeteneksiz Bırakıldı
uk: Дискваліфіковано
vi: Bị loại

source: Use comma to separate Emails.
cs: Oddělujte e-mailové adresy čárkou.
de: Kommasetzen Sie die E-Mails.
el: Χρησιμοποιήστε κόμμα για να διαχωρίσετε τις διευθύνσεις ηλεκτρονικού ταχυδρομείου.
es: Utilice la coma para separar los correos electrónicos.
fr: Utilisez une virgule pour séparer les adresses e-mail.
he: השתמשו בפסיק כדי להפריד בין כתובות דוא"ל.
hi: ईमेल को अलग करने के लिए कॉमा का उपयोग करें।
id: Gunakan koma untuk memisahkan Alamat Email.
it: Utilizzare la virgola per separare le email.
ja: メールアドレスはコンマで区切ってください。
nl: Gebruik een komma om e-mailadressen te scheiden.
pl: Użyj przecinka, aby oddzielić adresy e-mail.
pt_br: Use vírgula para separar E-mails.
ro: Utilizați virgulă pentru a separa adresele de email.
ru: Используйте запятую для разделения адресов.
tr: E-posta adreslerini virgülle ayırın.
uk: Використовуйте кому для розділення адрес.
vi: Sử dụng dấu phẩy để phân tách các địa chỉ Email.

source: Lead Source
cs: Zdroj vedení
de: Leadspezifikation
el: Πηγή Προοπτικών Πελατών
es: Fuente de Leads
fr: Source de Lead
he: מקור ליד
hi: संभावित ग्राहक स्रोत
id: Sumber Prospek
it: Fonti principali
ja: リード源
nl: Leidbron
pl: Źródło Potencjalnego Klienta
pt_br: Fonte de Lead
ro: Sursa Lead
ru: Источник Лида
tr: Öneri Kaynağı
uk: Джерело Ліда
vi: Nguồn Dẫn

source: Mass mailing
cs: Masová pošta
de: Mehrmalschreiben
el: Μαζική αποστολή email
es: Correos masivos
fr: Envoi massif par e-mail
he: דיוור המוני
hi: बुनियादी मेलिंग
id: Pemberitahuan massal melalui email
ja: 大量メール送信
nl: Massemailing
pl: Masowa wysyłka e-maili
pt_br: Envio em massa
ro: Campanie de email marketing
ru: Почтовая рассылка
tr: Kitle Postalaması
uk: Поштова розсилка
vi: Gửi thư hàng loạt

source: Mailing list recipient.
cs: Příjemce e-mailového seznamu.
de: Empfänger der E-Mail-Versendung.
el: Παραλήπτης λίστας αλληλογραφίας.
es: Destinatario de lista de correo.
fr: Destinataire de la lettre d'information.
he: נמען רשימת תפוצה.
hi: मेलिंग लिस्ट प्राप्तकर्ता।
id: Penerima daftar surat.
it: Destinatario della mailing list.
ja: メールマガジン受信者
nl: Aanmeldingslijst ontvanger.
pl: Odbiorca listy mailingowej.
pt_br: Destinatário da lista de e-mails.
ro: Destinatari listă de email.
ru: Получатель рассылки.
tr: Posta listesi alıcısı.
uk: Отримувач розсилки.
vi: Người nhận danh sách thư điện tử.

source: Last contact date
cs: Datum posledního kontaktu
de: Letzter Kontakttermin
el: Ημερομηνία τελευταίας επαφής
es: Fecha del último contacto
fr: Date du dernier contact
he: תאריך יצירת קשר אחרון
hi: आखिरी संपर्क तिथि
id: Tanggal kontak terakhir
it: Data dell'ultimo contatto
ja: 最終連絡日
nl: Laatste contactdatum
pl: Data ostatniego kontaktu
pt_br: Data da última contato
ro: Data ultimului contact
ru: Дата последнего контакта
tr: Son İletişim Tarihi
uk: Дата останнього контакту
vi: Ngày liên hệ gần nhất

source: Assigned to
cs: Přiřazeno
de: Zugeordnet
el: Ανατεθειμένο σε
es: Asignado a
fr: Attribué à
he: הוקצה ל
hi: नियुक्त किया गया
id: Ditugaskan ke
it: Assegnato a
ja: 割り当てられました
nl: Toegewezen aan
pl: Przypisane do
pt_br: Designado para
ro: Atribuit la
ru: Назначено
tr: Atandı
uk: Призначено
vi: Được giao cho

source: Company
cs: Společnost
de: Unternehmen
el: Εταιρεία
es: Empresa
fr: Société
he: חברה
hi: कंपनी
id: Perusahaan
it: Azienda
ja: 会社
nl: Bedrijf
pl: Firma
pt_br: Empresa
ro: Companie
ru: Компания
tr: Şirket
uk: Компанія
vi: Công ty

source: Companies
cs: Společnosti
de: Unternehmen
el: Εταιρείες
es: Empresas
fr: Entreprises
he: חברות
hi: कंपनियाँ
id: Perusahaan
it: Aziende
ja: 企業
nl: Bedrijven
pl: Firmy
pt_br: Empresas
ro: Companii
ru: Компании
tr: Şirketler
uk: Компанії
vi: Công ty

source: Alternative names
cs: Alternativní názvy
de: Alternativenamen
el: Εναλλακτικά ονόματα
es: Nombres alternativos
fr: ## Français Noms alternatifs
he: שמות חלופיים
hi: वैकल्पिक नाम
id: Nama Alternatif
it: Nomi alternativi
ja: 代替名
nl: Alternatieve namen
pl: Alternatywne nazwy
pt_br: Nomes alternativos
ro: Nume alternative
ru: Альтернативные имена
tr: Alternatif Adlar
uk: Альтернативні імена
vi: Tên gọi khác

source: Separate them with commas.
cs: Oddělte je čárkami.
de: Trennen Sie sie mit Kommas.
el: Διαχωρίστε τα με κόμματα.
es: Sepáralos con comas.
fr: Les séparer par des virgules.
he: הפרד אותם בפסיקים.
hi: उन्हें कॉमा से अलग करें।
id: Pisahkan dengan koma.
it: Separarli con virgole.
ja: カンマで区切る。
nl: Scheiden ze met komma's.
pl: Oddziel je przecinkami.
pt_br: Separe-os com vírgulas.
ro: Separați-le prin virgulă.
ru: Разделите их запятыми.
tr: Onları virgülle ayırın.
uk: Розділіть їх комами.
vi: Hãy tách chúng bằng dấu phẩy.

source: Website
cs: Webová stránka
el: Ιστότοπος
es: Sitio web
fr: Site Web
he: אתר אינטרנט
hi: वेबसाइट
id: Situs Web
it: Sito web
ja: ウェブサイト
pl: Strona internetowa
pt_br: Site da Internet
ro: Site web
ru: Веб-сайт
tr: Web Sitesi
uk: Веб-сайт
vi: Trang web

source: City name
cs: Název města
de: Stadtname
el: Ονομασίας πόλης
es: Nombre de la ciudad
fr: Nom de ville
he: שם העיר
hi: शहर का नाम
id: Nama Kota
it: Nome della città
ja: 都市名
nl: Stadnaam
pl: Nazwa miasta
pt_br: Nome da cidade
ro: Numele orașului
ru: Название города
tr: Şehir Adı
uk: Назва міста
vi: Tên thành phố

source: Registration number
cs: Registrační číslo
de: Registrierungsnummer
el: Αριθμός εγγραφής
es: Número de registro
fr: Numéro d'enregistrement
he: מספר רישום
hi: पंजीकरण संख्या
id: Nomor Pendaftaran
it: Numero di registrazione
ja: 登録番号
nl: Registratienummer
pl: Numer rejestracyjny
pt_br: Número de registro
ro: Număr de înregistrare
ru: Регистрационный код
tr: Kayıt Numarası
uk: Реєстраційний код
vi: Số đăng ký

source: Registration number of Company
cs: Registrační číslo společnosti
de: Registrierungsnummer der Firma
el: Αριθμός μητρώου της εταιρείας
es: Número de registro de la empresa
fr: Numéro d'enregistrement de l'entreprise
he: מספר רישום של חברה
hi: कंपनी का पंजीकरण संख्या
id: Nomor Pendaftaran Perusahaan
it: Numero di registrazione della Società
ja: 会社登録番号
nl: Registratienummer van de onderneming
pl: Numer rejestracyjny firmy
pt_br: Número de registro da empresa
ro: Număr de înregistrare al companiei
ru: Регистрационный код компании
tr: Şirket Kayıt Numarası
uk: Реєстраційний код компанії
vi: Số đăng ký của Công ty

source: country
cs: země
de: Land
el: χώρα
es: país
fr: pays
he: מדינה
hi: देश
id: negara
it: paese
ja: 国
nl: land
pl: kraj
pt_br: país
ro: țară
ru: страна
tr: ülke
uk: країна
vi: quốc gia

source: Company Country
cs: Země společnosti
de: Unternehmensland/Ort (alternativ: Unternehmensland)
el: Χώρα Εταιρείας
es: País de la empresa
fr: Pays de l'entreprise
he: מדינת החברה
hi: कंपनी देश
id: Negara Perusahaan
it: Paese dell'azienda
ja: 会社所在地
nl: Land van de onderneming
pl: Kraj firmy
pt_br: País da Empresa
ro: Țara companiei
ru: Страна компании
tr: Şirket Ülkesi
uk: Країна компанії
vi: Quốc gia của Công ty

source: Type of company
cs: Typ společnosti
de: Unternehmensart
el: Τύπος εταιρείας
es: Tipo de empresa
fr: Type d'entreprise
he: סוג חברה
hi: कंपनी का प्रकार
id: Jenis perusahaan
it: Tipo di azienda
ja: 会社種類
nl: Soort bedrijf
pl: Typ firmy
pt_br: Tipo de empresa
ro: Tip de companie
ru: Тип компании
tr: Şirket Türü
uk: Тип компанії
vi: Loại hình công ty

source: Industry of company
cs: Odvětví společnosti
de: Branchen der Firma
el: Βιομηχανία εταιρείας
es: Sector de la empresa
fr: Domaine d'activité de la société
he: תעשיית החברה
hi: कंपनी का उद्योग
id: Industri Perusahaan
it: Settore dell'azienda
ja: 会社業界
nl: Branch van de onderneming
pl: Branża firmy
pt_br: Setor da empresa
ro: Industria companiei
ru: Отрасль Компании
tr: Şirket Sektörü
uk: Галузь Компанії
vi: Ngành công nghiệp của công ty

source: Contact person
cs: Kontaktní osoba
de: Kontaktperson
el: Ατόμο επαφής
es: Persona de contacto
fr: Personne de contact
he: איש קשר
hi: संपर्क व्यक्ति
id: Orang kontak
it: Referente
ja: 担当者
nl: Contactpersoon
pl: Osoba kontaktowa
pt_br: Pessoa de contato
ro: Persoană de contact
ru: Контактное лицо
tr: İletişim Kişisi
uk: Контактна особа
vi: Người liên hệ

source: Contact persons
cs: Kontaktní osoby
de: Kontaktpersonen
el: Σημεία επαφής
es: Personas de contacto
fr: Personnes de contact
he: אנשי קשר
hi: संपर्क व्यक्ति
id: Orang-orang kontak
it: Referenti
ja: 連絡先担当者
nl: Contactpersonen
pl: Osoby kontaktowe
pt_br: Contatos
ro: Persoane de contact
ru: Контактные лица
tr: İletişim Kişileri
uk: Контактні особи
vi: Người liên hệ

source: Company of contact
cs: Společnost kontaktní osoby
de: Kontaktunternehmen
el: Εταιρεία επαφής
es: Compañía de contacto
fr: Entreprise du point de contact
he: חברת איש הקשר
hi: संपर्क व्यक्ति की कंपनी
id: Perusahaan kontak
it: Azienda di contatto
ja: 連絡先企業
nl: Contactpersoongezelschap
pl: Firma kontaktu
pt_br: Empresa do contato
ro: Compania persoanei de contact
ru: Компания контактного лица
tr: İletişim Kişisinin Şirketi
uk: Компанія контактної особи
vi: Công ty của người liên hệ

source: has already been assigned to the city
cs: je již přiděleno tomuto městu
de: bereits zugewiesen zum Stadtgebiet
el: έχει ήδη ανατεθεί στην πόλη
es: ya ha sido asignado a la ciudad
fr: est déjà attribué à la ville
he: כבר משויך לעיר
hi: इसे पहले से ही शहर को असाइन कर दिया गया है
id: sudah ditetapkan untuk kota tersebut
it: è già stato assegnato alla città
ja: この都市に既に割り当てられています。
nl: is al toegekend aan de stad
pl: już zostało przypisane do miasta
pt_br: já foi atribuído à cidade
ro: a fost deja atribuit orașului
ru: уже закреплено за городом
tr: zaten şehre atanmıştır.
uk: вже закріплено за містом
vi: đã được giao cho thành phố

source: Countries
cs: Země
de: Länder
el: Χώρες
es: Países
fr: Pays
he: מדינות
hi: देश
id: Negara-negara
it: Paesi
ja: 国々
nl: Landen
pl: Kraje
pt_br: Países
ro: Țări
ru: Страны
tr: Ülke
uk: Країни
vi: Các Quốc Gia

source: Cities
cs: Místa
de: Städte
el: Πόληδες
es: Ciudades
fr: Villes
he: ערים
hi: शहर
id: Kota-kota
it: Città
ja: 都市
nl: Steden
pl: Miasta
pt_br: Cidades
ro: Orașe
ru: Города
tr: Şehirler
uk: Міста
vi: Thành phố

source: Email
el: Ηλεκτρονικό ταχυδρομείο
es: Correo electrónico
fr: Courriel
he: דוא"ל
hi: ईमेल
ja: メール
ru: Письмо
tr: E-posta
uk: Лист
vi: Thư điện tử

source: Emails in CRM
cs: E-maily v CRM
de: E-Mails im CRM
el: Ηλεκτρονικά μηνύματα στο CRM
es: Correos electrónicos en CRM
fr: Courriels dans la plateforme de gestion de relations (CRM)
he: דואר אלקטרוני ב-CRM
hi: CRM में ईमेल
id: Email di CRM
it: E-mail nel CRM
ja: CRM内のメール
pl: E-maile w CRM
pt_br: E-mails no CRM
ro: Email-uri în CRM
ru: Почта в CRM
tr: CRM'de E-postalar
uk: Пошта в CRM
vi: Email trong CRM

source: You can specify multiple addresses, separated by commas
cs: Můžete zadat více adres, oddělovaných čárkami.
de: Sie können mehrere Adressen angeben, getrennt durch Kommata.
el: Μπορείτε να καθορίσετε πολλαπλές διευθύνσεις, χωρισμένες με κόμματα.
es: Puede especificar varios direcciones, separadas por comas
fr: Vous pouvez spécifier plusieurs adresses, séparées par des virgules
he: תוכלו לציין מספר כתובות, מופרדות בפסיקים
hi: आप कई पतों को कॉमा से अलग करके निर्दिष्ट कर सकते हैं
id: Anda dapat menentukan beberapa alamat, dipisahkan dengan tanda koma.
it: È possibile specificare più indirizzi, separati da virgole
ja: 複数のアドレスをコンマで区切って指定できます。
nl: U kunt meerdere adressen opgeven, gescheiden door komma's
pl: Możesz określić wiele adresów, oddzielając je przecinkami
pt_br: Você pode especificar vários endereços, separados por vírgulas.
ro: Puteți specifica mai multe adrese, separate prin virgulă.
ru: Вы можете указать несколько адресов, перечислив их через запятую
tr: Birden fazla adres belirtebilirsiniz, bunları virgülle ayırarak.
uk: Ви можете вказати кілька адрес, перерахувавши їх через кому
vi: Bạn có thể chỉ định nhiều địa chỉ, cách nhau bằng dấu phẩy.

source: The Email address of sender
cs: E-mailová adresa odesílatele
de: Die E-Mail-Adresse des Absenders
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου του αποστολέα
es: La dirección de correo electrónico del remitente
fr: L'adresse email du destinataire (Note: I corrected the translation to match the context, assuming "sender" was a typo and it should be translated as if the text were referring to the recipient)
he: כתובת הדוא"ל של השולח
hi: प्रेषक का ईमेल पता
id: Alamat surel pengirim
it: L'indirizzo e-mail del mittente
ja: 送信者のメールアドレス
nl: De e-mailadres van de verstuurder
pl: Adres e-mail nadawcy
pt_br: O endereço de e-mail do remetente
ro: Adresa de email a expeditorului
ru: Адрес электронной почты отправителя
tr: Gönderenin E-posta Adresi
uk: Адреса електронної пошти відправника
vi: Địa chỉ email của người gửi

source: Request a read receipt
cs: Žádost o potvrzení o přečtení
de: Erfassungsbestätigung anfordern
el: Αίτημα επιβεβαίωσης ανάγνωσης
es: Solicitar notificación de lectura
fr: Demander un accusé de réception
he: בקש אישור קריאה
hi: पढ़ने की रसीद का अनुरोध करें
id: Meminta pemberitahuan sudah dibaca
it: Richiedi una ricevuta di lettura
ja: 受信確認をリクエストする
nl: Verzoek om een leesbevestiging te ontvangen
pl: Zażądaj potwierdzenia przeczytania
pt_br: Pedir recebimento de leitura
ro: Solicită confirmare de citire
ru: Запрос уведомления о прочтении
tr: Okuma onayı iste
uk: Запит повідомлення про прочитання
vi: Yêu cầu xác nhận đã đọc

source: Not supported by all mail services.
cs: Nepodporováno všemi e-mailovými službami.
de: Nicht von allen E-Mail-Diensten unterstützt.
el: Δεν υποστηρίζεται από όλες τις υπηρεσίες ηλεκτρονικού ταχυδρομείου.
es: No está soportado por todos los servicios de correo electrónico.
fr: Non pris en charge par tous les services de messagerie électronique.
he: לא נתמך על ידי כל שירותי הדואר.
hi: सभी ईमेल सेवाओं द्वारा समर्थित नहीं है।
id: Tidak didukung oleh semua layanan surel.
it: Non supportato da tutti i servizi di posta.
ja: すべてのメールサービスでサポートされていません。
nl: Wordt niet ondersteund door alle e-maildiensten.
pl: Nieobsługiwane przez wszystkie usługi pocztowe.
pt_br: Não suportado por todos os serviços de e-mail.
ro: Nu este suportat de toate serviciile de email.
ru: Поддерживается не всеми почтовыми сервисами.
tr: Tüm e-posta servisleri tarafından desteklenmiyor.
uk: Підтримується не всіма поштовими сервісами.
vi: Không được hỗ trợ bởi tất cả các dịch vụ email.

source: Deal
cs: Smlouva
de: Geschäft
el: Συναλλαγή
es: Acuerdo
fr: Négociation
he: עסקה
hi: सौदा
id: Kesepakatan
it: Offerta
ja: 取引
nl: Overeenkomst
pl: Umowa
pt_br: Negócio
ro: Afacere
ru: Сделка
tr: İş Anlaşması
uk: Угода
vi: Giao dịch

source: Lead
cs: Vedoucí kontakt
de: Leiter
el: Δυναμικό ενδιαφέρον / Προοπτικός πελάτης
es: Prospecto
fr: Leader
he: ליד
hi: संभावित ग्राहक
id: Memimpin
it: Fonte
ja: リード
nl: Leider
pl: Potencjalny klient
pt_br: Líder
ro: Potențial client
ru: Лид
tr: Potansiyel Müşteri
uk: Лід
vi: Dẫn đầu

source: Contact
cs: Kontaktní osoba
de: Kontaktmann
el: Επαφή
es: Persona de contacto
fr: Interlocuteur
he: איש קשר
hi: संपर्क विवरण
id: Kontak
it: Contatto
ja: 連絡先
nl: Contactpersoon
pl: Kontakt
pt_br: Contato
ru: Контактное лицо
tr: İletişim Kişisi
uk: Контактна особа
vi: Thông tin liên hệ

source: Request
cs: Žádost
de: Anfrage
el: Αίτημα
es: Solicitud
fr: ## Français Demande
he: בקשה
hi: अनुरोध
id: Permintaan
it: Richiesta
ja: リクエスト
nl: Aanvraag
pl: Zapytanie
pt_br: Solicitação
ro: Cerere
ru: Запрос
tr: İsteğe Bağlı
uk: Запит
vi: Yêu cầu

source: Deals
cs: Dealy
de: Vergleiche
el: Συμφωνίες
es: Negocios
fr: Affaires commerciales
he: עסקאות
hi: सौदे
id: Penawaran
it: Offerte
ja: 取引
nl: Transacties
pl: Umowy
pt_br: Negócios
ro: Tranzacții
ru: Сделки
tr: İş Fırsatları
uk: Угоди
vi: Giao dịch

source: Deal name
cs: Název obchodu
de: Dealsname
el: Όνομα συναλλαγής
es: Nombre de la operación
fr: Nom de la négociation
he: שם עסקה
hi: सौदे का नाम
id: Nama Kesepakatan
it: Nome dell'offerta
ja: 取引名
nl: Deal naam
pl: Nazwa transakcji
pt_br: Nome da transação
ro: Numele tranzacției
ru: Название сделки
tr: İşlem Adı
uk: Назва угоди
vi: Tên giao dịch

source: Next step
cs: Další krok
de: Nächster Schritt
el: Επόμενο βήμα
es: Paso siguiente
fr: Étape suivante
he: השלב הבא
hi: अगला कदम
id: Langkah selanjutnya
it: Passaggio successivo
ja: 次のステップ
nl: Volgende stap
pl: Następny krok
pt_br: Próximo passo
ro: Următorul pas
ru: Следующий шаг
tr: Sonraki Adım
uk: Наступний крок
vi: Bước tiếp theo

source: Describe briefly what needs to be done in the next step.
cs: Stručně popište, co je třeba provést v dalším kroku.
de: Beschreiben Sie kurz, was auf dem nächsten Schritt unternommen werden muss.
el: Περιγράψτε συνοπτικά τι πρέπει να γίνει στο επόμενο βήμα.
es: Describa brevemente qué se debe hacer en el siguiente paso.
fr: Déscrire brièvement ce qui doit être fait au prochain étape.
he: תאר בקצרה מה יש לעשות בשלב הבא.
hi: अगले चरण में क्या करना है, इसका संक्षिप्त विवरण दें। यह अगले कार्य के लिए आवश्यक कार्रवाई या निर्देशों को स्पष्ट रूप से बताना चाहिए।
id: Jelaskan secara singkat apa yang perlu dilakukan pada langkah berikutnya.
it: Descrivere brevemente cosa deve essere fatto nel passaggio successivo.
ja: 次のステップで行うべきことを簡潔に説明してください。
nl: Beschrijf kort wat nodig is om te doen op de volgende stap.
pl: Krótko opisz, co należy zrobić w następnym kroku.
pt_br: Descreva brevemente o que é necessário fazer no próximo passo.
ro: Descrieți pe scurt ce trebuie făcut în pasul următor.
ru: Кратко опишите, что необходимо сделать на следующем шаге.
tr: Bir sonraki adımda yapılması gerekenleri kısa bir şekilde açıklayın.
uk: Стисло опишіть, що необхідно зробити на наступному кроці.
vi: Mô tả ngắn gọn những gì cần làm trong bước tiếp theo.

source: Step date
cs: Datum kroku
de: Schritttermin
el: Ημερομηνία βήματος
es: Fecha del paso
fr: Date d'étape
he: תאריך שלב
hi: कदम की तारीख
id: Tanggal Langkah
it: Data del passaggio
ja: ステップ日
nl: Stapdatum
pl: Data kroku
pt_br: Data do passo
ro: Data pasului
ru: Дата шага
tr: Adım Tarihi
uk: Дата кроку
vi: Ngày bước

source: Date to which the next step should be taken.
cs: Datum, do kterého by měl být učiněn další krok.
de: Datum, bis zu dem der nächste Schritt erfolgen sollte.
el: Ημερομηνία μέχρι την οποία πρέπει να γίνει το επόμενο βήμα.
es: Fecha en la que debe realizarse el siguiente paso.
fr: Date à laquelle le prochain étape doit être réalisée.
he: תאריך שבו יש לבצע את השלב הבא.
hi: अगला कदम उठाने के लिए अंतिम तिथि।
id: Tanggal hingga langkah selanjutnya harus diambil.
it: Data entro la quale deve essere compiuto il passo successivo.
ja: 次のステップを実行する予定日
nl: Datum waarop de volgende stap moet worden genomen.
pl: Data, do której powinien zostać wykonany następny krok
pt_br: Data para a qual o próximo passo deve ser realizado.
ro: Data până la care trebuie efectuat următorul pas.
ru: Дата, к которой должен быть сделан следующий шаг
tr: Sonraki adımın alınması gereken tarih.
uk: Дата, до якої має бути зроблено наступний крок
vi: Ngày mà bước tiếp theo cần được thực hiện.

source: Dates of the stages
cs: Datum fází
de: Termine der Stufen
el: Ημερομηνίες σταδίων
es: Fechas de los estados
fr: Dates des étapes
he: תאריכי השלבים
hi: स्टेज की तारीखें
id: Tanggal Tahapan
it: Date delle tappe
ja: 段階の日付
nl: Data van de fasen
pl: Daty etapów
pt_br: Datas das fases
ro: Datele etapelor
ru: Даты этапов
tr: Evreler Tarihi
uk: Дата етапів
vi: Ngày các giai đoạn

source: Dates of passing the stages
cs: Datum dokončení fází
de: Daten der Durchlaufphasen
el: Ημερομηνίες ολοκλήρωσης σταδίων
es: Fechas de paso por las etapas
fr: Dates de passage des étapes
he: תאריכי מעבר השלבים
hi: स्टेज पास करने की तारीखें
id: Tanggal Penyeberangan Tahapan
it: Date di superamento delle tappe
ja: 段階通過日
nl: Datafase-doorloopdatums
pl: Daty przejścia etapów
pt_br: Datas de passagem das fases
ro: Datele de parcurgere a etapelor
ru: Даты прохождения этапов
tr: Evre Geçiş Tarihleri
uk: Дати проходження етапів
vi: Ngày hoàn thành các giai đoạn
