Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Alphabetic Code for the Representation of Currencies.
cs: Alfabetický kód pro reprezentaci měn.
de: Alphabetischer Code für die Darstellung von Währungen.
el: Αλφαβητικός Κώδικας για την Αντιπροσώπευση Νομισμάτων.
es: Código Alfabético para la Representación de Monedas.
fr: Code alphabétique pour la représentation des devises monétaires.
he: קוד אלפביתי לייצוג מטבעות.
hi: मुद्राओं के प्रतिनिधित्व के लिए वर्णमाला कोड।
id: Kode Alfabet untuk Representasi Mata Uang.
it: Codice alfabetico per la rappresentazione delle valute.
ja: 通貨のアルファベット表記コード
nl: Alfabetische code voor het vertegenwoordigen van valuta's.
pl: Kod alfabetyczny do reprezentowania walut.
pt_br: Código Alfabético para Representação de Moedas.
ro: Cod alfabetic pentru reprezentarea valutelor.
ru: Алфавитный код для обозначения валют.
tr: Para Birimleri Temsil Etmek İçin Alfabetik Kod.
uk: Алфавітний код для позначення валют.
vi: Mã chữ cái để biểu diễn các loại tiền tệ.

source: Rate to state currency
cs: Kurz k národní měně
de: Wechselkurs zur Landeswährung
el: Συναλλαγματική ισοτιμία προς το κρατικό νόμισμα
es: Tasa a la moneda estatal
fr: Taux pour l'État de la devise
he: שער למטבע מדינה
hi: राज्य मुद्रा के लिए दर
id: Kurs ke mata uang negara
it: Tasso di cambio della valuta nazionale
ja: 公定為替レート
nl: Wisselkoers tot staatssaldovaluta
pl: Kurs do waluty krajowej
pt_br: Taxa para moeda nacional
ro: Cursul față de moneda națională
ru: Курс к государственной валюте
tr: Devlet para birimi kuru
uk: Курс до державної валюти
vi: Tỷ giá chuyển đổi sang tiền tệ nhà nước

source: Exchange rate against the state currency.
cs: Směnný kurz vůči státní měně.
de: Wechselkurs gegenüber der Landeswährung.
el: Συναλλαγματική ισοτιμία έναντι του εθνικού νομίσματος.
es: Tasa de cambio con respecto a la moneda oficial del estado.
fr: Taux de change par rapport à la monnaie d'état.
he: שער חליפין ביחס למטבע הממלכתי
hi: राज्य की मुद्रा के संबंध में विनिमय दर।
id: Kurs tukar terhadap mata uang negara.
it: Tasso di cambio rispetto alla valuta nazionale.
ja: 国家通貨に対する為替レート
nl: Wisselkoers ten opzichte van de nationale valuta.
pl: Kurs wymiany w stosunku do waluty państwowej
pt_br: Taxa de câmbio em relação à moeda oficial.
ro: Cursul de schimb față de moneda națională.
ru: Обменный курс по отношению к государственной валюте
tr: Devlet para birimi karşısındaki döviz kuru.
uk: Обмінний курс щодо державної валюти
vi: Tỷ giá trao đổi so với tiền tệ nhà nước.

source: Rate to marketing currency
cs: Kurz na marketingovou měnu
de: Kurs zur Marketingwährung
el: Σχετική αξία με το νόμισμα μάρκετινγκ
es: Tasa para la moneda de marketing
fr: Taux au marché financier
he: שער למטבע שיווקי
hi: मार्केटिंग मुद्रा के लिए दर
id: Kurs ke mata uang pemasaran
it: Tasso di cambio della valuta di marketing
ja: マーケティング通貨への為替レート
nl: Wijzigingspercentage naar marketingvaluutacurrency
pl: Kurs do waluty marketingowej
pt_br: Taxa para a moeda de marketing
ro: Curs față de moneda de marketing
ru: Курс к маркетинговой валюте
tr: Pazarlama Para Birimine Kuru
uk: Курс до маркетингової валюти
vi: Tỷ giá chuyển đổi sang tiền tệ tiếp thị

source: Is it the state currency?
cs: Je to státní měna?
de: Ist es die Landeswährung?
el: Είναι το κρατικό νόμισμα;
es: ¿Es la moneda oficial?
fr: S'agit-il de la monnaie officielle?
he: האם זה מטבע לאומי?
hi: क्या यह राज्य की मुद्रा है?
id: Apakah ini mata uang negara?
it: È la moneta dello Stato?
ja: これは国の通貨ですか？
nl: Is het de landelijke munt?
pl: Czy to waluta państwowa?
pt_br: É a moeda do estado?
ro: Este moneda națională?
ru: Это государственная валюта?
tr: Bu devlet para birimi mi?
uk: Чи це державна валюта?
vi: Đây có phải là tiền tệ quốc gia không?

source: Is it the marketing currency?
cs: Je to marketingová měna?
de: Ist es die Marketingwährung?
el: Είναι το νόμισμα του μάρκετινγκ;
es: ¿Es la moneda de marketing?
fr: S'agit-il de la monnaie de marché ?
he: האם זו מטבע השיווק?
hi: क्या यह मार्केटिंग की करेंसी है?
id: Apakah ini mata uang pemasaran?
it: È la valuta del marketing?
ja: マーケティングの通貨ですか？
nl: Is dit de marketingvaluta?
pl: Czy to waluta marketingowa?
pt_br: É a moeda do marketing?
ro: Este moneda de marketing?
ru: Это валюта маркетинга?
tr: Pazarlama para birimi mi?
uk: Чи це валюта маркетингу?
vi: Đây có phải là tiền tệ của ngành tiếp thị không?

source: This currency is subject to automatic updating.
cs: Tato měna se automaticky aktualizuje.
de: Diese Währung wird automatisch aktualisiert.
el: Το νόμισμα αυτό υπόκειται σε αυτόματη ενημέρωση.
es: Esta moneda está sujeta a actualizaciones automáticas.
fr: Cette devise est soumise à un mise à jour automatique.
he: מטבע זה כפוף לעדכון אוטומטי.
hi: यह मुद्रा स्वचालित रूप से अपडेट होने के अधीन है।
id: Mata uang ini tunduk pada pembaruan otomatis.
it: Questa valuta è soggetta ad aggiornamento automatico.
ja: この通貨は自動更新の対象となります。
nl: Deze valuta wordt automatisch bijgewerkt.
pl: Ta waluta podlega automatycznej aktualizacji.
pt_br: Essa moeda está sujeita a atualização automática.
ro: Această monedă este supusă actualizării automate.
ru: Эта валюта подлежит автоматическому обновлению.
tr: Bu para birimi otomatik olarak güncellenecektir.
uk: Ця валюта підлягає автоматичному оновленню.
vi: Đồng tiền này chịu sự cập nhật tự động.

source: without VAT
cs: bez DPH
de: ohne MwSt.
el: χωρίς ΦΠΑ
es: sin IVA
fr: hors TVA
he: ללא מע"מ
hi: बिना वैट के
id: tanpa PPN
it: senza IVA
ja: 付加価値税無し
nl: zonder BTW
pl: bez VAT
pt_br: sem IVA
ro: fără TVA
ru: без НДС
tr: Vergi Kapsamının Dışı
uk: без НДС
vi: không bao gồm VAT

source: Please specify a currency.
cs: Prosím, zadejte měnu.
de: Bitte spezifizieren Sie eine Währung.
el: Παρακαλώ καθορίστε ένα νόμισμα.
es: Por favor, especifique la moneda.
fr: Veuillez spécifier une monnaie.
he: אנא ציין מטבע.
hi: कृपया एक मुद्रा निर्दिष्ट करें।
id: Silakan tentukan mata uangnya.
it: Specificare una valuta.
ja: 通貨を指定してください。
nl: Vul alstublieft de geldigheid van een valuta in.
pl: Proszę określić walutę.
pt_br: Por favor, especifique uma moeda.
ro: Vă rugăm să specificați o monedă.
ru: Пожалуйста, укажите валюту.
tr: Lütfen bir para birimi belirtin.
uk: Будь ласка, вкажіть валюту.
vi: Vui lòng chỉ định một loại tiền tệ.

source: Payment
cs: Platba
de: Zahlung
el: Πληρωμή
es: Pago
fr: Paiement
he: תשלום
hi: भुगतान
id: Pembayaran
it: Pagamento
ja: 支払い
nl: Betaling
pl: Płatność
pt_br: Pagamento
ro: Plată
ru: Платеж
tr: Ödeme
uk: Платіж
vi: Thanh toán

source: Payments
cs: Platby
de: Zahlungen
el: Πληρωμές
es: Pagos
fr: Paiements
he: תשלומים
hi: भुगतान
id: Pembayaran
it: Pagamenti
ja: 支払い
nl: Betalingen
pl: Płatności
pt_br: Pagamentos
ro: Plăți
ru: Платежи
tr: Ödemeler
uk: Платежі
vi: Thanh toán

source: received
cs: dostal/a
de: erhalten
el: παραλήφθηκε
es: recibido
fr: reçu
he: התקבל
hi: प्राप्त
id: diterima
it: ricevuto
ja: 受信
nl: ontvangen
pl: otrzymano
pt_br: recebido
ro: primit
ru: получен
tr: alındı
uk: отримано
vi: đã nhận

source: guaranteed
cs: zaručený
de: garantiert
el: εγγυημένος
es: garantizado
fr: assuré
he: מובטח
hi: गारंटीकृत
id: dijamin
it: garantito
ja: 保証された
nl: verzekerd
pl: gwarantowany
pt_br: garantido
ro: garantat
ru: гарантированный
tr: garantili
uk: гарантований
vi: bảo đảm

source: high probability
cs: vysoká pravděpodobnost
de: hohe Wahrscheinlichkeit
el: υψηλή πιθανότητα
es: alta probabilidad
fr: forte probabilité
he: הסתברות גבוהה
hi: उच्च संभावना
id: kemungkinan tinggi
it: alta probabilità
ja: 高い確率
nl: hoge waarschijnlijkheid
pl: wysoka prawdopodobieństwo
pt_br: alta probabilidade
ro: probabilitate ridicată
ru: высокая вероятность
tr: yüksek olasılık
uk: висока ймовірність
vi: xác suất cao

source: low probability
cs: nízká pravděpodobnost
de: niedrige Wahrscheinlichkeit
el: χαμηλή πιθανότητα
es: baja probabilidad
fr: faible probabilité
he: הסתברות נמוכה
hi: कम संभावना
id: kemungkinan rendah
it: bassa probabilità
ja: 低確率
nl: lage kans
pl: niska prawdopodobieństwo
pt_br: baixa probabilidade
ro: probabilitate scăzută
ru: низкая вероятность
tr: düşük olasılık
uk: низька ймовірність
vi: xác suất thấp

source: Payment status
cs: Stav platby
de: Zahlungsstatus
el: Κατάσταση πληρωμής
es: Estado de pago
fr: Statut de paiement
he: סטטוס תשלום
hi: भुगतान स्थिति
id: Status Pembayaran
it: Stato di pagamento
ja: 支払い状況
nl: Betaalstatus
pl: Status płatności
pt_br: Situação de pagamento
ro: Status plată
ru: Статус платежа
tr: Ödeme Durumu
uk: Статус платежу
vi: Trạng thái thanh toán

source: contract number
cs: číslo smlouvy
de: Vertragsnummer
el: Αριθμός συμβολαίου
es: número de contrato
fr: numéro de contrat
he: מספר חוזה
hi: अनुबंध संख्या
id: nomor kontrak
it: numero di contratto
ja: 契約番号
nl: contractnummer
pl: numer kontraktu
pt_br: número do contrato
ro: număr contract
ru: номер контракта
tr: anlaşma numarası
uk: номер контракту
vi: số hợp đồng

source: invoice number
cs: číslo faktury
de: Rechnungsnummer
el: αριθμός τιμολογίου
es: número de factura
fr: numéro de facture
he: מספר חשבונית
hi: चालान संख्या
id: nomor faktur
it: numero di fattura
ja: 請求書番号
nl: factuur nummer
pl: numer faktury
pt_br: número de fatura
ro: număr factură
ru: номер счета
tr: fatura numarası
uk: номер рахунку
vi: số hóa đơn

source: order number
cs: číslo objednávky
de: Bestellnummer
el: αριθμός παραγγελίας
es: número de pedido
fr: numéro de commande
he: מספר הזמנה
hi: आर्डर नंबर
id: nomor pesanan
it: numero d'ordine
ja: 注文番号
nl: bestelnummer
pl: numer zamówienia
pt_br: número de ordem
ro: număr comandă
ru: номер заказа
tr: sipariş numarası
uk: номер замовлення
vi: số đơn hàng

source: Payment through representative office
cs: Platba prostřednictvím zastoupení
de: Zahlung durch Representativebüro
el: Πληρωμή μέσω αντιπροσώπου γραφείου
es: Pago a través de oficina representativa
fr: Paiement par bureau de représentation
he: תשלום דרך משרד נציגות
hi: प्रतिनिधि कार्यालय के माध्यम से भुगतान
id: Pembayaran melalui kantor perwakilan
it: Pagamento tramite ufficio di rappresentanza
ja: 代表事務所を通じた支払い
nl: Betaling via vertegenwoordigingskantoor
pl: Płatność przez przedstawicielstwo
pt_br: Pagamento através de agência representativa
ro: Plată prin reprezentanță
ru: Оплата через представительство
tr: Temel Ofis Aracılığıyla Ödeme
uk: Оплата через представництво
vi: Thanh toán qua văn phòng đại diện

source: Payment share
cs: Podíl na platbě
de: Zahlungsteil
el: Μερίδιο Πληρωμής
es: Participación de pago
fr: Part de paiement
he: חלק תשלום
hi: भुगतान का हिस्सा
id: Bagikan Pembayaran
it: Condivisione del pagamento
ja: 支払い割合
nl: Betalingssplitsing
pl: Udział w płatności
pt_br: Participação de pagamento
ro: Cotă de plată
ru: Доля платежа
tr: Ödeme Payı
uk: Частка платежу
vi: Phần thanh toán

source: Currency rate
cs: Směnný kurz
de: Währungskurs
el: Συναλλαγματική ισοτιμία
es: Tasa de cambio
fr: Taux de change
he: שער מטבע
hi: मुद्रा दर
id: Kurs Valuta
it: Tasso di cambio
ja: 為替レート
nl: Valutawaarde
pl: Kurs waluty
pt_br: Taxa de câmbio
ro: Curs valutar
ru: Курс валюты
tr: Para Birimi Kuru
uk: Курс валюти
vi: Tỷ giá ngoại tệ

source: Currency rates
cs: Směnné kurzy
de: Währungskurse
el: Συναλλαγματικές ισοτιμίες
es: Tarifas de cambio
fr: Tarifs de change
he: שערי מטבע
hi: मुद्रा दरें
id: Kurs Valuta
it: Tassi di cambio
ja: 為替レート
nl: Valutakoersen
pl: Kursy walut
pt_br: Taxas de câmbio
ro: Cursuri de schimb valutar
ru: Курсы валют
tr: Para Birimi Kursları
uk: Курси валют
vi: Tỷ giá ngoại tệ

source: approximate currency rate
cs: přibližný směnný kurz
de: ungefährer Währungswechselkurs
el: προσεγγιστικός ρυθμός συναλλάγματος
es: tasa de cambio aproximada
fr: taux de change approximatif
he: שער חליפין משוערך
hi: अनुमानित मुद्रा दर
id: kurs mata uang perkiraan
it: tasso di cambio approssimativo
ja: 近似為替レート
nl: benaderingswaarde van de wisselkoers
pl: przybliżony kurs waluty
pt_br: taxa de câmbio aproximada
ro: curs valutar aproximativ
ru: приблизительный курс валюты
tr: yaklaşık para kuru
uk: приблизний курс валюти
vi: tỷ giá tiền tệ xấp xỉ

source: official currency rate
cs: oficiální směnný kurz
de: offizieller Währungskurs
el: επίσημος συναλλαγματικός ισοτιμίας
es: tasa de cambio oficial de la moneda
fr: taux de change officiel
he: שער מטבע רשמי
hi: आधिकारिक मुद्रा दर
id: kurs resmi mata uang
it: tasso di cambio ufficiale
ja: 公式為替レート
nl: officiële valuta weergave
pl: oficjalny kurs waluty
pt_br: taxa de câmbio oficial
ro: curs oficial de schimb valutar
ru: официальный курс валюты
tr: resmi döviz kuru
uk: офіційний курс валюти
vi: Tỷ giá chính thức

source: Currency rate date
cs: Datum směnného kurzu
de: Währungskursdatum
el: Ημερομηνία ισοτιμίας νομίσματος
es: Fecha de tipo de cambio
fr: Date du taux de change
he: תאריך שער החליפין
hi: मुद्रा दर की तारीख
id: Tanggal Kurs Valuta
it: Data del tasso di cambio
ja: 為替レート有効期限
nl: Valutakoersdatum
pl: Data kursu waluty
pt_br: Data da taxa de câmbio
ro: Data ratei de schimb valutar
ru: Дата курса валюты
tr: Para Birimi Kuru Tarihi
uk: Дата курсу валюти
vi: Ngày tỷ giá ngoại tệ

source: Exchange rate type
cs: Typ směnného kurzu
de: Währungstyp
el: Τύπος συναλλαγματικής ισοτιμίας
es: Tipo de tipo de cambio
fr: Type de taux de change
he: סוג שער חליפין
hi: विनिमय दर प्रकार
id: Jenis Kurs Valuta Asing
it: Tipo di tasso di cambio
ja: 為替レートの種類
nl: Wisselkoers type
pl: Typ kursu wymiany
pt_br: Tipo de taxa de câmbio
ro: Tip de schimb valutar
ru: Тип обменного курса
tr: Değişim Oranı Türü
uk: Тип обмінного курсу
vi: Loại tỷ giá hối đoái

source: Product category
cs: Kategorie produktu
de: Produktkategorie
el: Κατηγορία προϊόντος
es: Categoría de producto
fr: Catégorie de produit
he: קטגוריית מוצר
hi: उत्पाद श्रेणी
id: Kategori Produk
it: Categoria di prodotto
ja: 製品カテゴリ
nl: Productcategorie
pl: Kategoria produktu
pt_br: Categoria do produto
ro: Categorie produs
ru: Категория продукта
tr: Ürün Kategorisi
uk: Категорія продукту
vi: Thể loại sản phẩm

source: Product categories
cs: Kategorie produktů
de: Produktkategorien
el: Κατηγορίες Προϊόντων
es: Categorías de productos
fr: Catégories de produits
he: קטגוריות מוצרים
hi: उत्पाद श्रेणियाँ
id: Kategori Produk
it: Categorie di prodotto
ja: 製品カテゴリ
nl: Productcategorieën
pl: Kategorie produktów
pt_br: Categorias de produtos
ro: Categorii de produse
ru: Категории продуктов
tr: Ürün Kategorileri
uk: Категорії продуктів
vi: Danh mục sản phẩm

source: On sale
cs: V prodeji
de: In Verkauf
el: Σε προσφορά
es: En oferta
fr: En vente
he: למכירה
hi: बिक्री पर
id: Dalam Promosi
it: In vendita
ja: 販売中
nl: In aanbod
pl: W sprzedaży
pt_br: Em oferta
ro: În vânzare
ru: В продаже
tr: Satışta
uk: В продажі
vi: Đang giảm giá

source: Goods
cs: Zboží
de: Waren
el: Προϊόντα
es: Mercancías
fr: Biens
he: מוצר
hi: माल
id: Barang
it: Merce
ja: 商品
nl: Goederen
pl: Towar
pt_br: Mercadorias
ro: Produs
ru: Товар
tr: Ürünler
uk: Товар
vi: Hàng hóa

source: Service
cs: Služba
de: Dienstleistung
el: Υπηρεσία
es: Servicio
he: שירות
hi: सेवा
id: Layanan
it: Servizio
ja: サービス
nl: Dienst
pl: Usługa
pt_br: Serviço
ro: Serviciu
ru: Услуга
tr: Hizmet
uk: Послуга
vi: Dịch vụ

source: Type
cs: Typ
de: Typ
el: Τύπος
es: Tipo
he: סוג
hi: प्रकार
id: Tipe
it: Tipo
ja: タイプ
pl: Typ
pt_br: Tipo
ro: Tip
ru: Тип
tr: Tür
uk: Тип
vi: Loại

source: Requests
cs: Žádosti
de: Anfragen
el: Αιτήματα
es: Solicitudes
fr: Demandes
he: בקשות
hi: अनुरोध
id: Permintaan
it: Richieste
ja: 要求事項
nl: Aanvragen
pl: Prośby
pt_br: Solicitações
ro: Cereri
ru: Запросы
tr: İstekler
uk: Запити
vi: Yêu cầu

source: Request for
cs: Žádost o
de: Anfrage für
el: Αίτηση για
es: Solicitud para
fr: Demande de
he: בקשה עבור
hi: अनुरोध के लिए
id: Permintaan untuk
it: Richiesta di
ja: リクエスト
nl: Verzoek voor
pl: Wniosek o
pt_br: Solicitação para
ro: Cerere pentru
ru: Запрос на
tr: İstek için
uk: Запит на
vi: Yêu cầu cho

source: Lead source
cs: Zdroj potenciálního zákazníka
de: Leadsquellen
el: Πηγή οδηγού
es: Fuente de leads
fr: Source de lead
he: מקור ליד
hi: संभावना स्रोत
id: Sumber Prospek
it: Fonte principale
ja: リード源
nl: Leidende bron
pl: Źródło potencjalnego klienta
pt_br: Fonte de leads
ro: Sursa lead-ului
ru: Источник запроса
tr: İlgili Kaynak
uk: Джерело запиту
vi: Nguồn dẫn đầu

source: Date of receipt
cs: Datum přijetí
de: Geburtsdatum ist nicht verfügbar
el: Ημερομηνία παραλαβής
es: Fecha de recepción
fr: Date de réception
he: תאריך קבלה
hi: प्राप्ति की तिथि
id: Tanggal Penerimaan
it: Data di ricezione
ja: 受信日
nl: Datum ontvangst
pl: Data otrzymania
pt_br: Data de recebimento
ro: Data primirii
ru: Дата получения
tr: Alınma Tarihi
uk: Дата отримання
vi: Ngày nhận

source: Date of receipt of the request.
cs: Datum přijetí žádosti
de: Datum der Anfrageerhaltung.
el: Ημερομηνία λήψης του αιτήματος.
es: Fecha de recepción del requerimiento.
fr: Date de réception de la demande.
he: תאריך קבלת הבקשה
hi: अनुरोध प्राप्ति की तिथि।
id: Tanggal penerimaan permintaan.
it: Data di ricezione della richiesta.
ja: 要求受信日
nl: Datum ontvangst van de aanvraag.
pl: Data otrzymania wniosku.
pt_br: Data de recebimento da solicitação.
ro: Data primirii cererii.
ru: Дата получения запроса
tr: İsteğin Alınma Tarihi
uk: Дата отримання запиту
vi: Ngày nhận yêu cầu.

source: Translation
cs: Překlad
de: Übersetzung
el: Μετάφραση
es: Traducción
fr: Traduction
he: תרגום
hi: अनुवाद
id: Terjemahan
it: Traduzione
ja: 翻訳
nl: Vertaling
pl: Tłumaczenie
pt_br: Tradução
ro: Traducere
ru: Перевод
tr: Çeviri
uk: Переклад
vi: Dịch thuật

source: Remark
cs: Poznámka
de: Hinweis
el: Σημείωση
es: Nota de observación
fr: Remarque
he: הערה
hi: टिप्पणी
id: Catatan
it: Osservazione
ja: 注記
nl: Opmerking
pl: Uwaga
pt_br: Observação
ro: Observație
ru: Примечание
tr: Not
uk: Примітка
vi: Chú thích

source: Pending
cs: V čekání
de: Ausstehend
el: Εκκρεμής
es: Pendiente
fr: En attente
he: בהמתנה
hi: लंबित
id: Menunggu
it: In attesa di
ja: 保留中
nl: In afwachting
pl: W oczekiwaniu
pt_br: Pendente
ro: În așteptare
ru: В ожидании
tr: Beklemede
uk: В очікуванні
vi: Đang chờ xử lý

source: Waiting for validation of fields filling
cs: Čeká se na ověření vyplněných polí.
de: Warten auf Validierung der Felder
el: Αναμονή για επικύρωση της συμπλήρωσης των πεδίων
es: Esperando validación de los datos ingresados.
fr: En attente de validation du remplissage des champs
he: ממתין לאישור תקינות מילוי השדות
hi: फ़ील्ड्स भरने की वैधानिकता का इंतज़ार कर रहा है
id: Menunggu validasi pengisian bidang
it: In attesa della convalida dei campi compilati
ja: 入力フィールドの検証を待っています。
nl: Wachtend op validatie van invulging van velden
pl: Oczekiwanie na walidację wypełniania pól
pt_br: Aguardando validação de preenchimento dos campos
ro: În așteptarea validării completării câmpurilor
ru: В ожидании проверки корректности заполнения полей
tr: Alanların doldurulmasının doğrulanmasını bekliyoruz.
uk: В очікуванні перевірки коректності заповнення полів
vi: Đang chờ xác thực thông tin nhập vào các trường

source: Subsequent
cs: Následný
de: Nachfolgender
el: Επόμενος
es: Posterior
fr: Succédant
he: עוקב
hi: अगला
id: Selanjutnya
it: Successivo
ja: 随時
nl: Aanvullend
pl: Następny
pt_br: Sucedâneo
ro: Următor
ru: Последующий
tr: Sonraki
uk: Наступний
vi: Tiếp theo

source: Received from the client with whom you are already cooperate
cs: Přijato od klienta, se kterým již spolupracujete
de: Von dem Kunden empfangen, mit dem Sie bereits zusammenarbeiten
el: Λήψη από τον πελάτη με τον οποίο συνεργάζεστε ήδη
es: Recibido del cliente con el que ya colaboráis
fr: Reçu du client avec lequel vous avez déjà une collaboration en cours
he: התקבל מהלקוח שאיתו כבר משתפים פעולה
hi: आपके साथ पहले से सहयोग कर रहे क्लाइंट से प्राप्त हुआ
id: Diterima dari klien yang sudah bekerja sama dengan Anda
it: Ricevuto dal cliente con cui stai già collaborando
ja: すでに協力しているクライアントから受信
nl: Ontvangen van de klant waarmee u al samenwerkt
pl: Otrzymano od klienta, z którym już współpracujesz
pt_br: Recebido do cliente com quem você já tem colaboração
ro: Primit de la clientul cu care colaborați deja
ru: Получен от клиента, с которым вы уже сотрудничаете
tr: Zaten işbirliği içinde olduğunuz müşteriden alındı.
uk: Отримано від клієнта, з яким ви вже співпрацюєте
vi: Nhận từ khách hàng mà bạn đã hợp tác trước đó

source: Duplicate
cs: Duplikát
de: Duplizieren
el: Αντίγραφο
es: Duplicado
fr: Dupliquer
he: כפול
hi: डुप्लिकेट
id: Salinan/Duplikat
it: Duplicato
ja: 複製
nl: Dubbeling
pl: Dublowanie
pt_br: Cópia
ro: Dublură
ru: Дублирующий
tr: Çift
uk: Дублюючий
vi: Bản sao

source: Duplicate request. The deal will not be created.
cs: Duplikovaný požadavek. Dohoda nebude vytvořena.
de: Doppelte Anfrage. Die Transaktion wird nicht erstellt.
el: Διπλό τυποποιημένο αίτημα. Η συναλλαγή δεν θα δημιουργηθεί.
es: Solicitud duplicada. No se creará la operación.
fr: Demande duplicate. La transaction ne sera pas créée.
he: בקשה כפולה. העסקה לא תיצור.
hi: डुप्लिकेट अनुरोध। डील बनाई नहीं जाएगी।
id: Permintaan duplikat. Kesepakatan tidak akan dibuat.
it: Richiesta duplicata. L'offerta non verrà creata.
ja: 重複リクエストです。取引は作成されません。
nl: Dubbele aanvraag. De overeenkomst wordt niet aangemaakt.
pl: Podwójny żądanie. Transakcja nie zostanie utworzona.
pt_br: Solicitação duplicada. A negociação não será criada.
ro: Cerere duplicată. Tranzacția nu va fi creată.
ru: Дублирующий запрос. Сделка не будет создана.
tr: Çift talep. Anlaşma oluşturulmayacak.
uk: Дублюючий запит. Угода не буде створена.
vi: Yêu cầu trùng lặp. Giao dịch sẽ không được tạo.

source: Verification required
cs: Ověření je vyžadováno
de: Bewertung erforderlich
el: Απαιτείται επαλήθευση
es: Verificación requerida
fr: Vérification requise
he: נדרשת אימות
hi: सत्यापन आवश्यक है
id: Verifikasi diperlukan
it: Verifica richiesta
ja: 検証が必要です。
nl: Verificatie vereist
pl: Wymagana weryfikacja
pt_br: Requer verificação
ro: Verificare necesară
ru: Требуется проверка
tr: Doğrulama gerekiyor
uk: Потрібна перевірка
vi: Yêu cầu xác minh

source: Links are set automatically and require verification.
cs: Odkazy jsou nastaveny automaticky a vyžadují ověření.
de: Links werden automatisch gesetzt und müssen bestätigt werden.
el: Οι σύνδεσμοι ορίζονται αυτόματα και απαιτούν επαλήθευση.
es: Los enlaces se establecen automáticamente y requieren verificación.
fr: Les liens sont définis automatiquement et nécessitent une vérification.
he: קישורים הוגדרו באופן אוטומטי ודורשים אימות.
hi: लिंक स्वचालित रूप से सेट होते हैं और उनकी जांच करनी आवश्यक होती है।
id: Tautan diatur secara otomatis dan memerlukan verifikasi.
it: I collegamenti vengono impostati automaticamente e richiedono la verifica.
ja: リンクは自動的に設定され、検証が必要です。
nl: Verbindingen worden automatisch ingesteld en moeten bevestigd worden.
pl: Linki są ustawiane automatycznie i wymagają weryfikacji.
pt_br: Os links são definidos automaticamente e precisam de verificação.
ro: Legăturile sunt setate automat și necesită verificare.
ru: Ссылки установлены автоматически и требуют проверки.
tr: Bağlantılar otomatik olarak ayarlanır ve doğrulanması gerekir.
uk: Посилання встановлені автоматично та потребують перевірки.
vi: Các liên kết được thiết lập tự động và yêu cầu xác minh.

source: Case/Incident
he: מקרה/אירוע
hi: मामला/घटना
id: Kasus/Insiden
pl: Przypadek/Incydent
ru: Случай/инцидент

source: A request that does not involve payment
he: בקשה שאינה כרוכה בתשלום
hi: एक ऐसा अनुरोध जिसमें भुगतान शामिल नहीं है
id: Permintaan yang tidak melibatkan pembayaran
pl: Prośba nieobejmująca płatności
ru: Запрос, не подразумевающий оплату
