Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Notified subscribers
cs: Oznámení odběratelům
de: Benachrichtigte Abonnenten
el: Ειδοποιημένοι συνδρομητές
es: Notificados suscriptores
fr: Abonnés notifiés
he: מנויים שהוּתְרְעוּ
hi: सूचित ग्राहक
id: Pemberitahuan kepada pelanggan
it: Iscritti informati
ja: 通知された登録者
nl: Gesloten abonnees
pl: Powiadomieni subskrybenci
pt_br: Subscritores notificados
ro: Abonati notificati
ru: Уведомленные подписчики
tr: Bilgilendirilen aboneler
uk: Повідомлені підписники
vi: Đã thông báo cho người đăng ký

source: The office memo has been reviewed
cs: Oficiální poznámka byla prozkoumána.
de: Die Büroanweisung wurde überprüft
el: Η εσωτερική σημείωση έχει εξεταστεί
es: La nota de la oficina ha sido revisada
fr: Le mémo de bureau a été examiné
he: ההערה הפנימית נבדקה
hi: ऑफिस मेमो की समीक्षा कर ली गई है
id: Memo kantor telah ditinjau
it: La nota dell'ufficio è stata rivista
ja: 事務メモが確認されました。
nl: De bedrijfsnotitie is beoordeeld.
pl: Notatka służbowa została przejrzana
pt_br: A nota de serviço foi revisada
ro: Notița internă a fost analizată
ru: Служебная записка рассмотрена
tr: Ofis memoru gözden geçirildi.
uk: Службова записка розглянута
vi: Bản ghi nhớ văn phòng đã được xem xét.

source: Projects
cs: Projekty
de: Projekte
el: Έργα
es: Proyectos
fr: Projets
he: פרויקטים
hi: परियोजनाएँ
id: Proyek
it: Progetti
ja: プロジェクト
nl: Projecten
pl: Projekty
pt_br: Projetos
ro: Proiecte
ru: Проекты
tr: Proje(ler)
uk: Проекти
vi: Dự án

source: Project stage
cs: Fáze projektu
de: Projektstufe
el: Στάδιο έργου
es: Etapa del proyecto
fr: Étape de projet
he: שלב הפרויקט
hi: प्रोजेक्ट चरण
id: Tahap Proyek
it: Fase del progetto
ja: プロジェクト段階
nl: Projectfase
pl: Etap projektu
pt_br: Fase do projeto
ro: Stadiul proiectului
ru: Этап проекта
tr: Proje Aşaması
uk: Етап проекту
vi: Giai đoạn dự án

source: Project stages
cs: Fáze projektu
de: Projektphasen
el: Στάδια έργου
es: Fases del proyecto
fr: Étapes de projet
he: שלבי הפרויקט
hi: प्रोजेक्ट के चरण
id: Tahap Proyek
it: Fasi del progetto
ja: プロジェクト段階
nl: Projectfases
pl: Etapy projektu
pt_br: Estágios do projeto
ro: Etapele proiectului
ru: Этапы проекта
tr: Proje Aşamaları
uk: Етапи проекту
vi: Các giai đoạn dự án

source: Is the project active at this stage?
cs: Je projekt v této fázi aktivní?
de: Ist der Projekt aktiv an diesem Stadium?
el: Είναι ενεργό το έργο σε αυτή τη φάση;
es: ¿Está el proyecto activo en esta etapa?
fr: Est-ce que le projet est actif à cette étape ?
he: האם הפרויקט פעיל בשלב זה?
hi: क्या यह चरण परियोजना सक्रिय है?
id: Apakah proyek ini aktif pada tahap ini?
it: Il progetto è attivo in questa fase?
ja: この段階でプロジェクトは進行中ですか？
nl: Is de project actief op dit moment?
pl: Czy projekt jest aktywny na tym etapie?
pt_br: O projeto está ativo neste estágio?
ro: Este proiectul activ în această etapă?
ru: Активен ли проект на данном этапе?
tr: Bu aşamada proje aktif mi?
uk: Чи активний проект на цьому етапі?
vi: Dự án có đang hoạt động ở giai đoạn này không?

source: Resolution
cs: Rozhodnutí
de: Auflösung
el: Απόφαση
es: Resolución
fr: Résolution
he: החלטה
hi: प्रस्ताव या प्रणीति
id: Resolusi
it: Risoluzione
ja: 決議
nl: Resolutie
pl: Rezolucja
pt_br: Resolução
ro: Rezoluție
ru: Резолюция
tr: Çözüm
uk: Резолюція
vi: Nghị quyết

source: Resolutions
cs: Rozřešení
de: Auflösungen
el: Α αποφάσεις
es: Resultados
fr: Résolutions
he: החלטות
hi: प्रस्तावों
id: Resolusi
it: Risoluzioni
ja: 解決策
nl: Resultaten
pl: Rezolucje
pt_br: Resoluções
ro: Rezoluții
ru: Резолюции
tr: Çözümler
uk: Резолюції
vi: Nghị quyết

source: Mark if this stage is "done"
cs: Označte, pokud je tato fáze „Dokončena“
de: Markieren Sie, wenn diese Etappe als „Erledigt“ betrachtet wird.
el: Σημειώστε εάν αυτή η φάση είναι "Ολοκληρωμένη"
es: Marque si esta etapa está "completada"
fr: Marquer si cette étape est "Terminée"
he: סמן אם השלב הזה "הושלם"
hi: चिह्नित करें कि क्या यह चरण "पूर्ण" हो गया है
id: Tandai jika tahap ini "Selesai"
it: Segna se questa fase è "fatta"
ja: この段階が「完了」であることをマークしてください。
nl: Aanduiden als deze fase "afgerond" is.
pl: Zaznacz, jeśli ten etap jest "Zakończony"
pt_br: Marque se essa etapa está "concluída"
ro: Bifați dacă această etapă este "Finalizată"
ru: Отметьте, если этот этап "Выполнено"
tr: Bu aşamanın "Tamamlandı" olduğunu işaretle.
uk: Позначте, якщо цей етап "Виконано"
vi: Đánh dấu nếu giai đoạn này đã 'Hoàn thành'

source: In progress
cs: V procesu
de: In Arbeit
el: Σε εξέλιξη
es: En proceso
fr: En cours
he: בתהליך
hi: प्रगति में
id: Dalam proses
it: In corso
ja: 進行中
nl: In behandeling
pl: W trakcie realizacji
pt_br: Em andamento
ro: În lucru
ru: В работе
tr: İşlemde
uk: В роботі
vi: Đang tiến hành

source: Mark if this stage is "in progress"
cs: Označte, pokud je tato fáze „v procesu“
de: Merkzeichen setzen, wenn dieser Schritt „im Gange“ ist.
el: Σημειώστε αν αυτό το στάδιο είναι "σε εξέλιξη"
es: Marque esta etapa como "en curso"
fr: Cochez si ce stade est "en cours de réalisation"
he: סמן אם השלב הזה "בביצוע"
hi: अगर यह स्टेज "प्रगति पर" है तो चिह्नित करें |
id: Tandai jika tahap ini "dalam proses"
it: Segna se questa fase è "in corso"
ja: この段階が「進行中」であることをマークしてください。
nl: Aanduiden als deze fase 'in voortgang' is.
pl: Zaznacz, jeśli ten etap jest „w trakcie realizacji”
pt_br: Marque se essa etapa está em andamento.
ro: Bifați dacă această etapă este "în lucru"
ru: Отметьте, если этот этап «в работе»
tr: Bu aşamanın "devam ediyor" olduğunu işaretleyin.
uk: Позначте, якщо цей етап «у процесі»
vi: Đánh dấu nếu giai đoạn này đang 'tiến hành'

source: Tag for
cs: Označení pro
de: Schlüsselwort
el: Ετικέτα για
es: Etiqueta para
fr: Balise pour
he: תגית עבור
hi: टैग के लिए
id: Label untuk
it: Etichetta per
ja: タグ
nl: Label voor
pl: Etykieta dla
pt_br: Rótulo para
ro: Etichetă pentru
ru: Ярлык для
tr: Etiket için
uk: Ярлик для
vi: Nhãn cho

source: task
cs: úkol
de: Aufgabe
el: έργο
es: tarea
fr: tâche
he: משימה
hi: कार्य
id: tugas
it: attività
ja: タスク
nl: taken
pl: zadanie
pt_br: tarefa
ro: sarcină
ru: Задача
tr: Görev
uk: Завдання
vi: nhiệm vụ

source: project
cs: projekt
de: Projekt
el: προεκβάλλω
es: proyecto
fr: Projet
he: פרויקט
hi: प्रोजेक्ट
id: proyek
it: progetto
ja: プロジェクト
pl: projekt
pt_br: projeto
ro: proiect
ru: Проект
tr: Proje
uk: Проект
vi: dự án

source: Hide main task
cs: Skrýt hlavní úkol
de: Hauptaufgabe verstecken
el: Απόκρυψη κύριας εργασίας
es: Ocultar tarea principal
fr: Cacher la tâche principale
he: הסתר משימה ראשית
hi: मुख्य कार्य छिपाएँ
id: Sembunyikan tugas utama
it: Nascondi l'attività principale
ja: 主要なタスクを非表示にする
nl: Hoofdtaak verbergen
pl: Ukryj główne zadanie
pt_br: Esconder tarefa principal
ro: Ascunde sarcina principală
ru: Скрыть основную задачу
tr: Ana Görevi Gizle
uk: Приховати основне завдання
vi: Ẩn nhiệm vụ chính

source: Hide the main task when this sub-task is closed.
cs: Skrýt hlavní úkol při uzavření této podúkolu.
de: Die Hauptaufgabe verstecken, wenn diese UnterAufgabe abgeschlossen ist.
el: Απόκρυψη της κύριας εργασίας όταν κλείσει αυτή η υποεργασία.
es: Ocultar la tarea principal cuando esta sub-tarea esté cerrada.
fr: Cacher la tâche principale lorsque cette sous-tâche est close.
he: הסתר את המשימה הראשית כאשר תת-משימה זו תיסגר.
hi: इस उप-कार्य को बंद करने पर मुख्य कार्य छिपाएँ।
id: Sembunyikan tugas utama saat sub-tugas ini selesai.
it: Nascondi l'attività principale quando questa attività secondaria viene chiusa.
ja: このサブタスクが完了したら、メインタスクを非表示にします。
nl: Verberg de hoofdtaken wanneer deze onderverdeling wordt afgerond.
pl: Ukryj główne zadanie po zamknięciu tego zadania pomocniczego.
pt_br: Esconder a tarefa principal quando esta sub-tarefa for concluída.
ro: Ascunde sarcina principală când această sub-sarcină este închisă.
ru: Скрыть основную задачу, когда эта подзадача будет выполнена.
tr: Bu alt görev tamamlandığında ana görevi gizle.
uk: Приховати основне завдання, коли це підзавдання буде виконано.
vi: Ẩn nhiệm vụ chính khi nhiệm vụ con này được hoàn thành.

source: Lead time
cs: Doba realizace
de: Bearbeitungszeit
el: Χρόνος Παραγωγής
es: Tiempo de reacción
fr: Temps de réalisation
he: זמן עבודה
hi: समय सीमा
id: Waktu yang Diperlukan
it: Tempi di consegna
ja: リードタイム
nl: Levertijd
pl: Czas realizacji
pt_br: Tempo de execução
ro: Timp necesar
ru: Затраченное время
tr: Bekleme Süresi
uk: Витрачений час
vi: Thời gian thực hiện

source: Task execution time in format - DD HH:MM:SS
cs: Čas provedení úkolu ve formátu - DD HH:MM:SS
de: Aufgabenlaufzeit im Format - TT DD:HH:MM:SS
el: Χρόνος εκτέλεσης εργασίας στο σχήμα - ΗΗ ΩΩ:ΛΛ:ΔΔ
es: Tiempo de ejecución de la tarea en formato - DD HH:MM:SS
fr: Durée d'exécution de la tâche au format - JJ HH:MM:SS
he: זמן ביצוע משימה בפורמט - DD HH:MM:SS
hi: कार्य निष्पादन समय प्रारूप - DD HH:MM:SS
id: Waktu pelaksanaan tugas dalam format - DD HH:MM:SS
it: Tempo di esecuzione dell'attività nel formato: GG HH:MM:SS
ja: タスクの実行時間は、DD HH:MM:SS 形式で表示します。
nl: Uitvoertijd van de taak in formaat - DD HH:MM:SS
pl: Czas wykonania zadania w formacie - DD HH:MM:SS
pt_br: Tempo de execução da tarefa no formato - DD HH:MM:SS
ro: Timpul de execuție al sarcinii în format - ZZ HH:MM:SS
ru: Время выполнения задачи в формате - ДД ЧЧ:ММ:СС
tr: Görev yürütme süresi - GG SS:DD:SS biçiminde
uk: Час виконання завдання у форматі - ДД ГГ:ХХ:СС
vi: Thời gian thực hiện nhiệm vụ theo định dạng - NN HH:MM:SS

source: The task cannot be closed because there is an active subtask.
cs: Úkol nelze uzavřít, protože existuje aktivní podsoučást.
de: Die Aufgabe kann nicht geschlossen werden, da es eine aktive UnterAufgabe gibt.
el: Η εργασία δεν μπορεί να κλείσει επειδή υπάρχει ενεργή υποεργασία.
es: La tarea no puede ser cerrada debido a que existe una subtarea activa.
fr: La tâche ne peut pas être fermée car il existe une sous-tâche active.
he: לא ניתן לסגור את המשימה מכיוון שיש תת-משימה פעילה.
hi: कार्य को बंद नहीं किया जा सकता क्योंकि एक सक्रिय उप-कार्य मौजूद है।
id: Tugas tidak dapat ditutup karena ada sub-tugas yang aktif.
it: L'attività non può essere chiusa perchè c'è un attività secondaria.
ja: アクティブなサブタスクがあるため、タスクを閉じることができません。
nl: De taak kan niet worden gesloten omdat er een actieve onderopdracht aanwezig is.
pl: Zadanie nie może zostać zamknięte, ponieważ istnieje aktywne podzadanie.
pt_br: A tarefa não pode ser fechada porque há uma subtarefa ativa.
ro: Sarcina nu poate fi închisă deoarece există o sub-sarcină activă.
ru: Задача не может быть закрыта поскольку есть активная подзадача.
tr: Görev, aktif alt görevler olduğu için kapatılamaz.
uk: Завдання не може бути закрите, оскільки є активне підзавдання.
vi: Nhiệm vụ không thể đóng vì có một nhiệm vụ con đang hoạt động.

source: The main task is closed automatically.
cs: Hlavní úkol je uzavřen automaticky.
de: Die Hauptaufgabe wird automatisch geschlossen.
el: Η κύρια εργασία κλείνει αυτόματα.
es: La tarea principal está cerrada automáticamente.
fr: La tâche principale est fermée automatiquement.
he: המשימה הראשית נסגרת באופן אוטומטי.
hi: मुख्य कार्य स्वचालित रूप से बंद हो गया है।
id: Tugas utama ditutup secara otomatis.
it: L'attività principale è stata chiusa automaticamente.
ja: メインタスクは自動的にクローズされました。
nl: De hoofdtaken zijn automatisch gesloten.
pl: Główne zadanie zostaje zamknięte automatycznie.
pt_br: A principal tarefa está fechada automaticamente.
ro: Sarcina principală este închisă automat.
ru: Главная задача закрыта автоматически.
tr: Ana görev otomatik olarak kapatıldı.
uk: Головне завдання закрите автоматично.
vi: Nhiệm vụ chính đã được đóng tự động.

source: Low
cs: Nízký
de: Niedrig
el: Χαμηλός
es: Bajo
fr: Bas
he: נמוך
hi: निम्न
id: Rendah
it: Bassa
ja: 低
nl: Laag
pl: Niski
pt_br: Baixo
ro: Scăzut
ru: Низкий
tr: Düşük
uk: Низький
vi: Thấp

source: Middle
cs: Střední
de: Mittelbar (oder besser) Mittlerer
el: Μεσαίο
es: Medio
fr: Moyen
he: אמצעי
hi: मध्यम
id: Tengah
it: Media
ja: 中
nl: Middelste
pl: Średni
pt_br: Médio
ro: Mediu
ru: Средний
tr: Orta
uk: Середній
vi: Trung bình

source: High
cs: Vysoký
de: Hoch
el: Υψηλό
es: Alto
fr: Élevé
he: גבוה
hi: उच्च
id: Tinggi
it: Alta
ja: 高
nl: Hoog
pl: Wysoki
pt_br: Alto
ro: Ridicat
ru: Высокий
tr: Yüksek
uk: Високий
vi: Cao

source: Short title
cs: Krátký název
de: Kurztitel
el: Σύντομος τίτλος
es: Título breve
fr: Titre court
he: כותרת קצרה
hi: छोटा शीर्षक
id: Judul Singkat
it: Titolo breve
ja: 短縮タイトル
nl: Korte titel
pl: Krótki tytuł
pt_br: Título Curto
ro: Titlu scurt
ru: Краткое название
tr: Kısaltılmış Başlık
uk: Коротка назва
vi: Tiêu đề ngắn

source: Start date
cs: Datum zahájení
de: Anfangsdatum
el: Ημερομηνία έναρξης
es: Fecha de inicio
fr: Date de début
he: תאריך התחלה
hi: शुरुआत तिथि
id: Tanggal mulai
it: Data di inizio
ja: 開始日
nl: Startdatum
pl: Data rozpoczęcia
pt_br: Data de início
ro: Data de începere
ru: Дата начала
tr: Başlangıç Tarihi
uk: Дата початку
vi: Ngày bắt đầu

source: Date of task closing
cs: Datum uzavření úkolu
de: Schlussdatum der Aufgabe
el: Ημερομηνία λήξης εργασίας
es: Fecha de cierre de tarea
fr: Date de clôture de la tâche
he: תאריך סגירת משימה
hi: कार्य बंद करने की तिथि
id: Tanggal Penutupan Tugas
it: Data di chiusura dell'attività
ja: タスク完了日
nl: Datum van taak afronding
pl: Data zamknięcia zadania
pt_br: Data de fechamento da tarefa
ro: Data de închidere a sarcinii
ru: Дата закрытия задачи
tr: Görev Kapama Tarihi
uk: Дата закриття завдання
vi: Ngày đóng nhiệm vụ

source: Notified responsible
cs: Oznámení odpovědným osobám
de: Benachrichtigte Verantwortliche
el: Ειδοποιημένοι υπεύθυνοι
es: Notificados responsables
fr: Avertis des responsables
he: מוּדָּעִים/מוּדָעוֹת מְאַחֵד/מְאַחֶדֶת
hi: सूचित जिम्मेदार व्यक्ति
id: Pemberitahuan kepada pihak yang bertanggung jawab
it: Responsabile informato
ja: 通知された担当者
nl: Nog niet ingeschakelde verantwoordelijken
pl: Powiadomieni odpowiedzialni
pt_br: Responsáveis notificados
ro: Responsabili notificați
ru: Уведомленные ответственные
tr: Bilgilendirilen sorumlular
uk: Повідомлені відповідальні
vi: Đã thông báo cho người chịu trách nhiệm

source: Task stage
cs: Fáze úkolu
de: Aufgabenstadium
el: Στάδιο εργασίας
es: Etapa de la tarea
fr: Étape de tâche
he: שלב משימה
hi: कार्य चरण
id: Tahap Tugas
it: Fase dell'attività
ja: タスク段階
nl: Takenfase
pl: Etap zadania
pt_br: Etapa da tarefa
ro: Stadiul sarcinii
ru: Этап задачи
tr: Görev Aşaması
uk: Етап завдання
vi: Giai đoạn nhiệm vụ

source: Task stages
cs: Fáze úkolu
de: Aufgabenstadien
el: Φάσεις Εργασίας
es: Etapas de tarea
fr: Étapes de tâche
he: שלבי משימה
hi: कार्य चरण
id: Tahap-tahap Tugas
it: Fasi delle attività
ja: タスクのステータス
nl: Takenfase
pl: Etapy zadania
pt_br: Etapas da tarefa
ro: Etapele sarcinii
ru: Этапы задачи
tr: Görev Aşamaları
uk: Етапи завдання
vi: Các giai đoạn của nhiệm vụ

source: Is the task active at this stage?
cs: Je úkol v této fázi aktivní?
de: Ist die Aufgabe auf diesem Stadium aktiv?
el: Είναι η εργασία ενεργή σε αυτό το στάδιο;
es: ¿La tarea está activa en esta etapa?
fr: Est-ce que la tâche est active à ce stade?
he: האם המשימה פעילה בשלב זה?
hi: क्या यह कार्य इस चरण में सक्रिय है?
id: Apakah tugas ini aktif pada tahap ini?
it: L'attività è attiva in questa fase?
ja: この段階でタスクはアクティブですか？
nl: Is de taak actief op deze fase?
pl: Czy zadanie jest aktywne na tym etapie?
pt_br: A tarefa está ativa neste estágio?
ro: Este sarcina activă în această etapă?
ru: Задача активна на этом этапе?
tr: Bu aşamada görev aktif mi?
uk: Завдання активне цьому етапі?
vi: Giai đoạn này, nhiệm vụ có đang hoạt động không?

source: done
cs: dokončeno
de: erledigt
el: ολοκληρωμένο
es: hecho
fr: terminé
he: בוצע
hi: पूर्ण हुआ
id: selesai
it: fatto
ja: 完了
nl: afgerond
pl: zrealizowane
pt_br: concluído
ro: finalizat
ru: выполнено
tr: tamamlandı
uk: виконано
vi: hoàn thành

source: canceled
cs: rušeno
de: storniert
el: ακυρώθηκε
es: cancelado
fr: annulé
he: מבוטל
hi: रद्द किया गया
id: dibatalkan
it: cancellato
ja: 取り消し
nl: geannuleerd
pl: anulowany
pt_br: cancelado
ro: anulat
ru: отменено
tr: iptal edildi
uk: скасовано
vi: hủy bỏ

source: to make a decision
cs: pro přijetí rozhodnutí
de: einen Entscheidung zu treffen
el: για να λάβει κανείς μια απόφαση
es: tomar una decisión
fr: prendre une décision
he: לקבל החלטה
hi: निर्णय लेने के लिए
id: untuk membuat keputusan
it: prendere una decisione
ja: 決定を下す
nl: tot een besluit komen
pl: podjąć decyzję
pt_br: tomar uma decisão
ro: pentru a lua o decizie
ru: для принятия решения
tr: karar vermek için
uk: для прийняття рішення
vi: để đưa ra quyết định

source: payment of regular expenses
cs: placení pravidelných výdajů
de: Zahlung von Regelleistungen
el: πληρωμή τακτικών εξόδων
es: pago de gastos regulares
fr: paiement des dépenses régulières
he: תשלום הוצאות שוטפות
hi: नियमित खर्चों का भुगतान
id: pembayaran pengeluaran rutin
it: pagamento delle spese regolari
ja: 定期費の支払い
nl: betaling van vaste lasten
pl: płatność za regularne wydatki
pt_br: pago de despesas regulares
ro: plata cheltuielilor regulate
ru: оплата регулярных расходов
tr: düzenli giderlerin ödenmesi
uk: оплата регулярних витрат
vi: thanh toán chi phí thường xuyên

source: on approval
cs: na schválení
de: nach Genehmigung
el: για έγκριση
es: aprobado
fr: sur approbation
he: באישור
hi: अनुमोदन पर
id: menunggu persetujuan
it: in approvazione
ja: 承認済み
nl: na goedkeuring
pl: w celu zatwierdzenia
pt_br: após aprovação
ro: în așteptare aprobare
ru: на утверждение
tr: onaylandıktan sonra
uk: на затвердження
vi: để phê duyệt

source: for consideration
cs: pro zvážení
de: zur Überlegung
el: για εξέταση
es: para consideración
fr: à l'étude
he: לשיקול דעת
hi: विचार के लिए
id: untuk pertimbangan
it: per considerazione
ja: 検討中
nl: in overweging
pl: do rozważenia
pt_br: para consideração
ro: pentru analiză
ru: для рассмотрения
tr: dikkate alınmak üzere
uk: для розгляду
vi: để xem xét

source: for information
cs: pro informace
de: zur Information
el: για πληροφόρηση
es: para información
fr: pour information
he: למידע
hi: जानकारी के लिए
id: untuk informasi
it: per informazione
ja: 情報用
nl: voor informatie
pl: dla informacji
pt_br: para informação
ro: pentru informare
ru: для информации
tr: bilgi için
uk: для інформації
vi: cho thông tin

source: for the record
cs: pro záznam
de: zur Dokumentation
el: για το αρχείο
es: a efecto de dejar constancia
fr: à titre de référence
he: לתיעוד
hi: रिकॉर्ड के लिए
id: untuk catatan
it: per la cronaca
ja: 記録のために
nl: voor de dossiers
pl: dla protokołu
pt_br: para registro
ro: pentru evidență
ru: для учета
tr: kayıt için
uk: для обліку
vi: để lưu hồ sơ

source: overdue
cs: prodloužená lhůta
de: überfällig
el: ληξιπρόθεσμο
es: vencido
fr: rétardé
he: פג תוקף
hi: अतिदेय
id: terlambat
it: in ritardo
ja: 未払い
nl: achterstand
pl: przeterminowane
pt_br: atrasado
ro: depășit
ru: просрочено
tr: gecikmiş
uk: прострочено
vi: quá hạn

source: You are subscribed to a new office memo
cs: Jste přihlášeni k nové kancelářské poznámce.
de: Sie sind an einer neuen Büromitteilung abonniert.
el: Είστε συνδρομητής σε ένα νέο γραφείο σημειώσεων
es: Estás suscrito a un nuevo memorándum de la oficina
fr: Vous êtes abonné(e) à un nouveau mémo d'office
he: את/ה מנוי/ת להודעה פנימית חדשה
hi: आप एक नई कार्यालय सूचना के लिए सब्सक्राइब किए गए हैं
id: Anda berlangganan ke catatan kantor baru
it: Sei iscritto a un nuovo promemoria dell'ufficio
ja: あなたは新しいオフィスメモに登録されています。
nl: U bent ingeschreven op een nieuw kantoorbericht
pl: Jesteś subskrybentem nowej notatki służbowej
pt_br: Você está inscrito(a) em uma nova nota de escritório
ro: V-ați abonat la un nou memo intern
ru: Вы подписаны на новую служебную записку
tr: Yeni bir ofis notu aboneliğiniz var.
uk: Ви підписані на нову службову записку
vi: Bạn đã đăng ký nhận bản ghi nhớ văn phòng mới.

source: unreviewed
cs: neprověřena
de: nicht geprüft
el: ανεξέλεγκτη
es: sin revisar
fr: non examinée
he: לא נבדק
hi: समीक्षा नहीं की गई
id: belum ditinjau
it: non revisionato
ja: 未確認
nl: niet beoordeeld
pl: niezrecenzowana
pt_br: não revisada
ro: neanalizată
ru: не рассмотрена
tr: incelenmedi
uk: не розглянуто
vi: chưa được xem xét

source: The office memo was written
cs: Interní poznámka byla sepsána
de: Die Büromitteilung wurde verfasst.
el: Το εσωτερικό σημείωμα γραφείου γράφτηκε
es: El memorándum de la oficina fue escrito
fr: Le mémoire interne a été rédigé
he: ההודעה הפנימית נכתבה
hi: कार्यालय का मेमो लिखा गया था
id: Memo kantor tersebut ditulis
it: Il promemoria dell'ufficio è stato scritto
ja: 社内メモが作成されました。
nl: Het kantoorbericht is geschreven
pl: Notatka służbowa została napisana
pt_br: O memorando da empresa foi escrito.
ro: Nota internă a fost scrisă
ru: Служебная записка была написана
tr: Ofis notu yazıldı.
uk: Службова записка була написана
vi: Bản ghi nhớ nội bộ đã được viết

source: You've received a office memo
cs: Dostali jste interní poznámku.
de: Sie haben eine Büroankündigung erhalten.
el: Έχετε λάβει ένα σημείωμα γραφείου
es: Ha recibido un memorándum de oficina
fr: Vous avez reçu une note interne de service
he: קיבלת הודעה פנימית
hi: आपको एक कार्यालय मेमो प्राप्त हुआ है।
id: Anda telah menerima catatan kantor.
it: Hai ricevuto una nota dell'ufficio
ja: 社内メモを受け取りました。
nl: U hebt een kantoorbrief ontvangen.
pl: Otrzymałeś notatkę służbową
pt_br: Você recebeu uma nota de escritório
ro: Ați primit un memo intern
ru: Вы получили служебную записку
tr: Bir ofis memosu aldınız.
uk: Ви отримали службову записку
vi: Bạn đã nhận được một bản ghi nhớ văn phòng

source: Your office memo has been deleted
cs: Vaše kancelářská poznámka byla smazána.
de: Ihre Büro-Memo wurde gelöscht
el: Το εσωτερικό σας σημείωμα διαγράφηκε.
es: Su memorando de oficina ha sido eliminado
fr: Votre mémoire d'office a été supprimé
he: ההודעה הפנימית שלך נמחקה
hi: आपका ऑफिस मेमो डिलीट कर दिया गया है।
id: Memo kantor Anda telah dihapus
it: Il tuo promemoria dell'ufficio è stato eliminato
ja: あなたのオフィスメモが削除されました。
nl: Uw interne notitie is verwijderd.
pl: Twoja notatka służbowa została usunięta
pt_br: Sua nota de escritório foi excluída
ro: Notița dvs. de serviciu a fost ștearsă
ru: Ваша служебная записка была удалена
tr: Ofis notunuz silinmiştir.
uk: Вашу службову записку було видалено
vi: Bản ghi nhớ văn phòng của bạn đã bị xóa.

source: View the task
cs: Zobrazit úkol
de: Die Aufgabe ansehen
el: Προβολή εργασίας
es: Ver la tarea
fr: Afficher la tâche
he: צפייה במשימה
hi: कार्य देखें
id: Lihat tugas
it: Visualizza l'attività
ja: タスクを表示する
nl: De taak bekijken
pl: Wyświetl zadanie
pt_br: Visualizar a tarefa
ro: Vizualizare sarcină
ru: Смотреть задачу
tr: Görevi Görüntüle
uk: Дивитись завдання
vi: Xem nhiệm vụ

source: View the project
cs: Zobrazit projekt
de: Projekt anzeigen
el: Προβολή έργου
es: Ver el proyecto
fr: Voir le projet
he: צפייה בפרויקט
hi: प्रोजेक्ट देखें
id: Lihat proyek
it: Visualizza il progetto
ja: プロジェクトを表示する
nl: Project bekijken
pl: Wyświetl projekt
pt_br: Visualizar o projeto
ro: Vizualizează proiectul
ru: Смотреть проект
tr: Projeyi Görüntüle
uk: Дивитись проект
vi: Xem dự án

source: View the
cs: Zobrazit
de: Zur Ansicht wechseln
el: Προβολή
es: Ver
fr: Voir le
he: צפה ב
hi: देखें
id: Lihat
it: Visualizza il
ja: 表示する
nl: Bekijk
pl: Zobacz
pt_br: Ver os
ro: Vizualizați
ru: Смотреть
tr: Görüntüle
uk: Дивитись
vi: Xem

source: Acquainted with the project
cs: Seznámení s projektem
de: Mit dem Projekt vertraut
el: Ενημέρωση για το έργο
es: Familiarizado con el proyecto
fr: Familiarisé avec le projet
he: להתעמק בפרויקט
hi: परियोजना से परिचित होना
id: Terkenal dengan proyek
it: Conoscenza del progetto
ja: プロジェクトの概要を確認する
nl: FAMILIARISEREN MET HET PROJECT
pl: Zapoznany z projektem
pt_br: Conhecer o projeto
ro: Familiarizare cu proiectul
ru: Ознакомиться с проектом
tr: Proje hakkında bilgi sahibi olmak
uk: Ознайомитись із проектом
vi: Quen thuộc với dự án
