Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Company and contact person do not match.
cs: Společnost a kontaktní osoba se neshodují.
de: Unternehmen und Kontaktperson passen nicht zusammen.
el: Η εταιρεία και το πρόσωπο επαφής δεν ταιριάζουν.
es: La empresa y el contacto no coinciden.
fr: L'entreprise et le contact ne correspondent pas.
he: החברה ואיש הקשר אינם תואמים.
hi: कंपनी और संपर्क व्यक्ति मेल नहीं खाते।
id: Perusahaan dan orang kontak tidak cocok.
it: Azienda e persona di contatto non corrispondono.
ja: 会社と連絡先が一致しません。
nl: Bedrijf en contactpersoon komen niet overeen.
pl: Firma i osoba kontaktowa nie zgadzają się.
pt_br: A empresa e a pessoa de contato não correspondem.
ro: Compania și persoana de contact nu corespund.
ru: Компания и контактное лицо не совпадают.
tr: Şirket ve kişi bilgileri uyuşmuyor.
uk: Компанія та контактна особа не збігаються.
vi: Công ty và người liên hệ không khớp nhau.

source: Specify the contact person or lead. But not both.
cs: Určete kontaktní osobu nebo potenciálního zákazníka. Ale ne obě.
de: Angaben zum Kontakt oder Leitfigur treffen. Aber nicht beide.
el: Καθορίστε το πρόσωπο επαφής ή το πιθανό πελάτη. Όχι και τα δύο.
es: Especifique la persona de contacto o prospecto, pero no ambos.
fr: Spécifiez la personne de contact ou le prospect. Mais pas les deux.
he: ציין איש קשר או ליד. אך לא שניהם.
hi: संपर्क व्यक्ति या लीड निर्दिष्ट करें। लेकिन दोनों नहीं।
id: Tentukan orang kontak atau prospek. Jangan keduanya.
it: Specificare la persona di contatto o la fonte. Ma non entrambi.
ja: 連絡先担当者または見込み客を指定してください。ただし、両方を指定する必要はありません。
nl: Specificeer de contactpersoon of lead, maar niet beide.
pl: Określ osobę kontaktową lub potencjalnego klienta. Ale nie oba.
pt_br: Especifique a pessoa de contato ou responsável, mas não ambos.
ro: Specificați persoana de contact sau lead. Dar nu ambele.
ru: Укажите контактное лицо или лид. Но не оба.
tr: İletişime geçen kişiyi veya potansiyel müşteriyi belirtin. Ancak her ikisini de belirtmeyin.
uk: Вкажіть контактну особу або лід. Але не обидва.
vi: Xác định người liên hệ hoặc khách hàng tiềm năng. Nhưng không được cả hai.

source: Tag
cs: Označení
de: Buchstabe (or alternatively: Tag) Alternatively, you could also use "Tag" as it is a direct translation of the word. The term "Buchstabe" means letter in German and might not be the best fit for this context. However, without further information on how "Tag" is used in the CRM system, I couldn't determine whether it's being used to refer to a day or date, so I provided an alternative translation for clarity.
el: Ετικέτα
es: Etiqueta
fr: Étiquette
he: תגית
hi: टैग
id: Label
it: Etichetta
ja: タグ
nl: Label
pl: Etykieta
pt_br: Etiqueta
ro: Etichetă
ru: Ярлык
tr: Etiket
uk: Ярлик
vi: Nhãn

source: Tag name
cs: Název štítku
de: Titelname
el: Όνομα ετικέτας
es: Nombre de etiqueta
fr: Nom de tag
he: שם תגית
hi: टैग का नाम
id: Nama Tag
it: Nome dell'etichetta
ja: タグ名
nl: Labelnaam
pl: Nazwa tagu
pt_br: Nome do rótulo
ro: Nume etichetă
ru: Название ярлыка
tr: Etiket Adı
uk: Назва ярлика
vi: Tên thẻ

source: competitor
cs: konkurenční společnost
de: Konkurrent
el: ανταγωνιστής
es: competidor
fr: concurrent
he: מתחרה
hi: प्रतिस्पर्धी
id: saingan atau kompetitor
it: concorrente
ja: 競合他社
nl: concurrent
pl: konkurent
pt_br: concorrente
ro: concurent
ru: конкурент
tr: rekabetçi
uk: конкурент
vi: đối thủ cạnh tranh

source: end customer
cs: koncový zákazník
de: Endkunde
el: τελικός πελάτης
es: consumidor final
fr: client final
he: לקוח קצה
hi: अंतिम उपभोक्ता
id: pelanggan akhir
it: cliente finale
ja: 最終顧客
nl: eindklant
pl: końcowy odbiorca
pt_br: cliente final
ro: client final
ru: конечный потребитель
tr: son kullanıcı
uk: кінцевий споживач
vi: khách hàng cuối cùng

source: reseller
cs: prodejcům zprostředkující
de: Großhändler
el: μεταπωλητής
es: reventa
fr: distributeur agréé
he: מתווך
hi: पुनः विक्रेता
id: perantara atau penjual kembali
it: rivenditore
ja: 再販売業者
nl: distributeur
pl: dystrybutor
pt_br: revendedor
ro: intermediar
ru: посредник
tr: toptancı
uk: посередник
vi: đại lý phân phối

source: dealer
cs: dealerský zástupce
de: Händler
el: αντιπρόσωπος
es: distribuidor
fr: déaler
he: סוחר
hi: विक्रेता
id: penjual resmi
it: rivenditore
ja: ディーラー
nl: dealermanager
pl: diler
pt_br: distribuidor
ru: дилер
tr: satıcı
uk: дилер
vi: đại lý

source: distributor
cs: distribuční společnost
de: Vertreiber
el: διανομέας
es: distribuidor
fr: distributeur
he: מפיץ
hi: वितरक
id: distributór
it: distributore
ja: ディストリビューター
nl: distributeur
pl: dystrybutor
pt_br: distribuidor
ro: distribuitor
ru: дистрибьютор
tr: dağıcı
uk: дистриб'ютор
vi: phân phối

source: educational institutions
cs: vzdělávací instituce
de: Bildungseinrichtungen
el: εκπαιδευτικά ιδρύματα
es: instituciones educativas
fr: institutions éducatives
he: מוסדות חינוך
hi: शैक्षिक संस्थान
id: institusi pendidikan
it: istituzioni educative
ja: 教育機関
nl: onderwijsinstellingen
pl: instytucje edukacyjne
pt_br: instituições educacionais
ro: instituții de învățământ
ru: образовательные учреждения
tr: eğitim kurumları
uk: навчальні заклади
vi: các cơ sở giáo dục

source: service companies
cs: služební společnosti
de: Dienstleistungsunternehmen
el: εταιρείες παροχής υπηρεσιών
es: empresas de servicios
fr: entreprises de services
he: חברות שירות
hi: सेवा प्रदान करने वाली कंपनियाँ
id: perusahaan layanan
it: società di servizi
ja: サービス企業
nl: dienstverlenende bedrijven
pl: firmy serwisowe
pt_br: empresas de serviços
ro: companii de servicii
ru: сервисные компании
tr: hizmet şirketleri
uk: сервісні компанії
vi: công ty dịch vụ

source: welders
cs: svářeči
de: Schweißer
el: συγκολλητές
es: soldadores
fr: fondeurs-coupeuses (Note: This translation is more accurate, as "soudage" and "coupe" are related to welding)
he: רתכים
hi: वेल्डर
id: penyolder
it: saldatrici
ja: 溶接工
nl: smeden
pl: spawacze
pt_br: soldadores
ro: sudori
ru: сварщики
tr: dizginleyiciler
uk: зварювальники
vi: những người hàn

source: capital construction
cs: kapitální výstavba
de: Kapitalbau
el: κατασκευές κεφαλαίου
es: construcción capital
fr: construction de gros œuvre
he: בנייה הונית
hi: पूंजी निर्माण
id: konstruksi kapital
it: costruzione di capitale
ja: 資本建設
nl: kapitaals bouwproject
pl: budowa kapitałowa
pt_br: construção de capital
ro: construcții capitale
ru: капитальное строительство
tr: kapital inşaat
uk: капитальное строительство
vi: xây dựng cơ bản

source: automotive industry
cs: automobilový průmysl
de: Automobilindustrie
el: βιομηχανία αυτοκινήτων
es: industria automotriz
fr: industrie automobile
he: תעשיית הרכב
hi: मोटर वाहन उद्योग
id: industri otomotif
it: industria automobilistica
ja: 自動車産業
nl: autogebruike industrie
pl: przemysł motoryzacyjny
pt_br: indústria automobilística
ro: industria auto
ru: автомобильная промышленность
tr: otomotiv endüstrisi
uk: автомобільна промисловість
vi: ngành công nghiệp ô tô

source: shipbuilding
cs: strojírenství lodí
de: Schiffbau
el: ναυπηγική
es: construcción naval
fr: construction navale
he: בניית ספינות
hi: नौका निर्माण
id: pembangunan kapal
it: costruzione navale
ja: 造船
nl: schepenbouw
pl: budownictwo okrętowe
pt_br: construção naval
ro: construcții navale
ru: судостроение
tr: gemi inşaatı
uk: суднобудування
vi: xây dựng tàu thuyền

source: metallurgy
cs: metalurgie
de: Metallurgie
el: Μεταλλουργία
es: metalurgia
fr: métallurgie
he: מטלורגיה
hi: धातुकर्म
id: metalurgi
it: metallurgia
ja: 冶金学
nl: métalurgie
pl: metalurgia
pt_br: metalurgia
ro: metalurgie
ru: металлургия
tr: metaloji
uk: металургія
vi: kỹ thuật luyện kim

source: power generation
cs: produkce energie
de: Energiewirtschaft (Note: This translation assumes a broad context of energy production and distribution. If the specific focus is on power generation as an industry, "Stromerzeugung" might be more suitable.)
el: παραγωγή ενέργειας
es: generación de energía
fr: production d'électricité
he: ייצור חשמל
hi: ऊर्जा उत्पादन
id: pembangkitan tenaga listrik
it: produzione di energia
ja: 発電
nl: energieopwekking
pl: produkcja energii
pt_br: geração de energia
ro: producție de energie
ru: энергогенерация
tr: güç üretimi
uk: енергогенерація
vi: sản xuất điện

source: pipelines
cs: potrubí
de: Förderungen
el: αγωγοί μεταφοράς
es: cadenas de procesamiento
fr: flux de vente
he: צינורות
hi: पाइपलाइन्स
id: pipa saluran
it: condotte
ja: パイプライン
nl: pipeline-lijnen
pl: rury przesyłowe
pt_br: fluxos de processo
ro: conducte
ru: трубопроводы
tr: boru hatları
uk: трубопроводи
vi: đường ống dẫn

source: pipe production
cs: výroba potrubí
de: Rohrproduktion
el: παραγωγή σωλήνων
es: producción de tuberías
fr: production de tubes
he: ייצור צינורות
hi: पाइप उत्पादन
id: pembuatan pipa
it: produzione di tubi
ja: パイプ生産
nl: afvoerproductie
pl: produkcja rur
pt_br: produção de tubos
ro: producție de țevi
ru: производство труб
tr: boru üretimi
uk: виробництво труб
vi: sản xuất ống

source: oil & gas
cs: ropa a plyn
de: Öl- und Gasbranche
el: πετρέλαιο & φυσικό αέριο
es: petróleo y gas
fr: pétrole et gaz
he: נפט וגז
hi: तेल और गैस
id: minyak dan gas
it: petrolio e gas
ja: 石油・ガス
nl: olie- en gas
pl: ropa i gaz
pt_br: petróleo e gás
ro: petrol și gaze
ru: нефтегаз
tr: petrol ve doğalgaz
uk: нафтогаз
vi: dầu khí

source: aviation
cs: letectví
de: Luftfahrt
el: αεροπορία
es: aviación
fr: aéronautique
he: תעופה
hi: विमानन
id: aviasi
it: aviazione
ja: 航空
nl: luchtvaart
pl: lotnictwo
pt_br: aviação
ro: aviație
ru: авиация
tr: havacılık
uk: авіація
vi: hàng không

source: railway
cs: železniční doprava
de: Eisenbahn
el: σιδηρόδρομος
es: ferrocarril
fr: voie ferrée
he: רכבת
hi: रेलवे
id: kereta api
it: ferrovia
ja: 鉄道
nl: spoorweg
pl: kolej żelazna
pt_br: ferrovia
ro: cale ferată
ru: железная дорога
tr: demiryolu
uk: Залізна дорога
vi: đường sắt

source: mining
cs: dolování
de: Bergbau
el: εξόρυξη
es: minería
fr: Extraction minière
he: כרייה
hi: खनन
id: pertambangan
ja: 鉱業
nl: mijnbouw
pl: kopalnictwo
pt_br: mineradora
ro: minerit
ru: горнодобывающая
tr: madencilik
uk: гірничодобувна
vi: đào mỏ

source: request
cs: žádost
de: Anfrage
el: αίτημα
es: solicitud
fr: demande
he: בקשה
hi: अनुरोध
id: permintaan
it: richiesta
ja: 要求
nl: verzoek
pl: żądanie
pt_br: solicitação
ro: cerere
ru: запрос
tr: talep
uk: запит
vi: yêu cầu

source: analysis of request
cs: analýza požadavku
de: Analyse der Anfrage
el: ανάλυση αιτήματος
es: análisis de solicitud
fr: analyse de la demande
he: ניתוח בקשה
hi: अनुरोध का विश्लेषण
id: analisis permintaan
it: analisi della richiesta
ja: リクエスト分析
nl: analyse van de vraag
pl: analiza żądania
pt_br: análise da solicitação
ro: analiza cererii
ru: анализ запроса
tr: talep analizi
uk: аналіз запиту
vi: phân tích yêu cầu

source: clarification of the requirements
cs: upřesnění požadavků
de: Klärung der Anforderungen
el: διευκρίνιση των απαιτήσεων
es: aclaración de los requisitos
fr: clarity des exigences
he: הבהרת דרישות
hi: आवश्यकताओं का स्पष्टीकरण
id: klarifikasi persyaratan
it: chiarimento dei requisiti
ja: 要件の確認
nl: vereenvoudiging van de eisen
pl: wyjaśnienie wymagań
pt_br: esclarecimento dos requisitos
ro: precizarea cerințelor
ru: уточнение требований
tr: koşulların netleştirilmesi
uk: уточнення вимог
vi: xác nhận yêu cầu

source: price offer
cs: nabídka ceny
de: Preisangebot
el: προσφορά τιμής
es: oferta de precio
fr: offre de prix
he: הצעת מחיר
hi: मूल्य प्रस्ताव
id: penawaran harga
it: offerta di prezzo
ja: 価格提案
nl: prijsofferte
pl: oferta cenowa
pt_br: oferta de preço
ro: ofertă de preț
ru: предложение цены
tr: fiyat teklifi
uk: пропозиція ціни
vi: giá chào bán

source: commercial proposal
cs: komerční návrh
de: Geschäftsanbotsung
el: εμπορική πρόταση
es: propuesta comercial
fr: proposition commerciale
he: הצעה מסחרית
hi: व्यावसायिक प्रस्ताव
id: penawaran komersial
it: proposta commerciale
ja: 商業提案
nl: handelsvoorstel
pl: propozycja handlowa
pt_br: proposta comercial
ro: ofertă comercială
ru: коммерческое предложение
tr: ticari teklif
uk: комерційна пропозиція
vi: đề xuất thương mại

source: technical and commercial offer
cs: technicko-komerční nabídka
de: technisches und kommerzielles Angebot
el: τεχνική και εμπορική προσφορά
es: oferta técnica y comercial
fr: proposition technique et commerciale
he: הצעה טכנית ומסחרית
hi: तकनीकी और वाणिज्यिक प्रस्ताव
id: penawaran teknis dan komersial
it: offerta tecnica e commerciale
ja: 技術・商業提案
nl: technisch en commercieel aanbod
pl: oferta techniczna i handlowa
pt_br: oferta técnica e comercial
ro: ofertă tehnică și comercială
ru: технико-коммерческое предложение
tr: teknik ve ticari teklif
uk: техніко-комерційна пропозиція
vi: đề xuất kỹ thuật và thương mại

source: agreement
cs: smlouva
de: Vereinbarung
el: συμφωνία
es: acuerdo
fr: accord
he: הסכם
hi: करार
id: kesepakatan
it: accordo
ja: 契約
nl: overeenkomst
pl: umowa
pt_br: acordo
ro: contract
ru: договор
tr: anlaşma
uk: угода
vi: thỏa thuận

source: invoice
cs: účet
de: Rechnung
el: τιμολόγιο
es: factura
fr: facture
he: חשבונית
hi: चालान
id: faktur
it: fattura
ja: 請求書
nl: factuur
pl: faktura
pt_br: fatura
ro: factură
ru: счет
tr: fatura
uk: рахунок
vi: hóa đơn

source: receiving the first payment
cs: příjem prvního platby
de: Erhalt des ersten Zahlungsbetrags
el: λήψη της πρώτης πληρωμής
es: recepción del primer pago
fr: récception du premier paiement
he: קבלת התשלום הראשון
hi: पहले भुगतान को प्राप्त करना
id: menerima pembayaran pertama
it: ricevere il primo pagamento
ja: 最初の支払い受取
nl: ontvangst van de eerste betaling
pl: otrzymywanie pierwszej płatności
pt_br: recebimento do primeiro pagamento
ro: primirea primei plăți
ru: получение первого платежа
tr: ilk ödeme alınması
uk: отримання першого платежу
vi: nhận thanh toán đầu tiên

source: shipment
cs: doprava
de: Versand
el: αποστολή
es: envío
fr: expédition
he: משלוח
hi: प्रेषण
id: pengiriman
it: spedizione
ja: 出荷
nl: uitvoeringsverzending
pl: wysyłka
pt_br: envio
ro: livrare
ru: отгрузка
tr: gönderi
uk: відвантаження
vi: vận chuyển

source: closed (successful)
cs: uzavřeno (úspěšně)
de: geschlossen (erfolgreich)
el: κλειστό (επιτυχές)
es: cerrada (exitosa)
fr: fermée (réussie)
he: סגורה (בהצלחה)
hi: बंद (सफलतापूर्वक)
id: tertutup (berhasil)
it: chiuso (riuscito)
ja: 完了（成功）
nl: gesloten (succesvol)
pl: zamknięta (sukces)
pt_br: fechada (com sucesso)
ro: închisă (cu succes)
ru: закрыта (успешно)
tr: tamamlandı (başarılı)
uk: закрита (успішно)
vi: đóng (thành công)

source: The client is not responding
cs: Klient nereaguje
de: Der Kunde reagiert nicht
el: Ο πελάτης δεν απαντάει
es: El cliente no responde
fr: Le client ne répond pas.
he: הלקוח אינו מגיב
hi: ग्राहक प्रतिक्रिया नहीं दे रहा है
id: Klien tidak merespons
it: Il client non risponde
ja: クライアントからの応答がありません
nl: De klant reageert niet
pl: Klient nie odpowiada
pt_br: O cliente não está respondendo
ro: Clientul nu răspunde
ru: Клиент не отвечает
tr: Müşteri yanıt vermiyor
uk: Клієнт не відповідає
vi: Khách hàng không phản hồi

source: Specifications are not suitable
cs: Specifikace nejsou vhodné
de: Spezifikationen passen nicht
el: Οι προδιαγραφές δεν είναι κατάλληλες
es: Las especificaciones no son adecuadas
fr: Les spécifications ne sont pas adaptées
he: מפרטים אינם מתאימים
hi: विनिर्देश उपयुक्त नहीं हैं
id: Spesifikasi tidak sesuai
it: Le specifiche non sono adatte
ja: 仕様が不適切です。
nl: Specificaties zijn niet geschikt
pl: Specyfikacje są nieodpowiednie
pt_br: Especificações não são adequadas
ro: Specificațiile nu sunt potrivite
ru: Технические характеристики не подходят
tr: Teknik özellikler uygun değil.
uk: Технічні характеристики не підходять
vi: Thông số kỹ thuật không phù hợp

source: The deal was closed successfully
cs: Obchod byl úspěšně uzavřen.
de: Die Geschäftsverbindung wurde erfolgreich geschlossen.
el: Η συναλλαγή ολοκληρώθηκε με επιτυχία
es: La operación se cerró con éxito
fr: L'affaire a été fermée avec succès.
he: העסקה נסגרה בהצלחה
hi: सौदा सफलतापूर्वक बंद कर दिया गया
id: Kesepakatan berhasil ditutup
it: L'affare è stato chiuso con successo
ja: 取引が成功裏に閉じられました。
nl: De deal is gesloten
pl: Umowa została pomyślnie zamknięta
pt_br: A negociação foi encerrada com sucesso.
ro: Afacerea a fost închisă cu succes
ru: Сделка успешно закрыта
tr: İşlem başarıyla tamamlandı.
uk: Угода успішно закрита
vi: Giao dịch đã được hoàn tất thành công

source: Purchase postponed
cs: Odložená koupě
de: Kauf aufgeschoben
el: Η αγορά αναβλήθηκε
es: Compra pospuesta
fr: Achat reporté
he: רכישה נדחתה
hi: खरीदारी टाली गई
id: Pembelian ditunda
it: Acquisto posticipato
ja: 購入が延期されました
nl: Aankoop uitgesteld
pl: Zakup odroczony
pt_br: Compra adiada
ro: Achiziție amânată
ru: Покупка отложена
tr: Satın alma ertelendi
uk: Покупка відкладена
vi: Mua hàng bị trì hoãn

source: The price is not competitive
cs: Cena není konkurenceschopná
de: Der Preis ist nicht konkurrenzfähig.
el: Η τιμή δεν είναι ανταγωνιστική
es: El precio no es competitivo
fr: Le prix n'est pas compétitif.
he: המחיר אינו תחרותי
hi: कीमत प्रतिस्पर्धात्मक नहीं है
id: Harga tidak kompetitif
it: Il prezzo non è competitivo
ja: 価格は競争力がありません。
nl: De prijs is niet concurrerend
pl: Cena nie jest konkurencyjna.
pt_br: O preço não é competitivo
ro: Prețul nu este competitiv
ru: Цена не конкурентоспособна
tr: Fiyat rekabetçi değil.
uk: Ціна не конкурентоспроможна
vi: Giá không cạnh tranh

source: website form
cs: webový formulář
de: Webformular
el: φόρμα ιστοσελίδας
es: formulario de sitio web
fr: formulaire du site web
he: טופס מקוון
hi: वेबसाइट फॉर्म
id: formulir situs web
it: modulo del sito web
ja: ウェブサイトフォーム
nl: websiteformulier
pl: formularz na stronie internetowej
pt_br: forma do site
ro: formular web
ru: веб-форма
tr: web formu
uk: веб-форма
vi: biểu mẫu trang web

source: website email
cs: webová e-mailová adresa
el: ηλεκτρονικό ταχυδρομείο ιστοτόπου
es: correo electrónico del sitio web
fr: courriel du site web
he: כתובת הדוא"ל של האתר
hi: वेबसाइट ईमेल
id: email situs web
it: e-mail del sito web
ja: ウェブサイトメール
nl: website e-mailadres
pl: adres e-mail strony internetowej
pt_br: e-mail do site
ro: email site web
ru: электронная почта веб-сайта
tr: web sitesi e-postası
uk: електронна пошта веб-сайту
vi: email trang web

source: exhibition
cs: výstava
de: Messe
el: έκθεση
es: feria
fr: salle d'exposition
he: תערוכה
hi: प्रदर्शनी
id: pameran
it: mostra
ja: 展示会
nl: tentoonstelling
pl: wystawa
pt_br: feira
ro: expoziție
ru: выставка
tr: sergi
uk: виставка
vi: triển lãm

source: Establish the first contact with the client.
cs: Navázat první kontakt s klientem.
de: Den ersten Kontakt mit dem Kunden herstellen.
el: Δημιουργήστε την πρώτη επαφή με τον πελάτη.
es: Establecer el primer contacto con el cliente.
fr: Établir le premier contact avec le client.
he: צור קשר ראשוני עם הלקוח.
hi: ग्राहक के साथ पहला संपर्क स्थापित करें।
id: Membangun kontak awal dengan klien.
it: Stabilire il primo contatto con il cliente.
ja: クライアントとの最初の連絡を確立する。
nl: Eerste contact met de klant opnemen.
pl: Nawiązać pierwszy kontakt z klientem.
pt_br: Estabelecer o primeiro contato com o cliente.
ro: Stabilește primul contact cu clientul.
ru: Установить первый контакт с клиентом
tr: Müşteriyle ilk iletişimi kurun.
uk: Встановити перший контакт із клієнтом
vi: Thiết lập liên hệ đầu tiên với khách hàng.

source: Attention! You can only view companies associated with your department.
cs: Důležité! Můžete zobrazovat pouze společnosti spojené s vaším oddělením.
de: Achtung! Sie können nur Firmen ansehen, die mit Ihrem Abteilung verbunden sind.
el: Προσοχή! Μπορείτε να δείτε μόνο εταιρείες που σχετίζονται με το τμήμα σας.
es: ¡Atención! Solo puedes visualizar empresas asociadas a tu departamento.
fr: Attention ! Vous pouvez uniquement visualiser les entreprises associées à votre département.
he: שימו לב! ניתן לצפות רק בחברות המשויכות למחלקה שלכם.
hi: ध्यान दें! आप केवल अपने विभाग से जुड़ी कंपनियों को ही देख सकते हैं।
id: Perhatian! Anda hanya dapat melihat perusahaan yang terkait dengan departemen Anda.
it: Attenzione! Puoi visualizzare solo le aziende associate al tuo reparto.
ja: 注意！ ご所属部署に関連する企業のみを閲覧できます。
nl: Aandacht! U kunt alleen bedrijven weergeven die verbonden zijn met uw afdeling.
pl: Uwaga! Możesz przeglądać tylko firmy powiązane z Twoim działem.
pt_br: Atenção! Você só pode visualizar empresas associadas a seu departamento.
ro: Atenție! Puteți vizualiza doar companiile asociate departamentului dumneavoastră.
ru: Вы можете просматривать только компании, связанные с вашим отделом.
tr: Dikkat! Sadece departmanınızla ilişkili şirketleri görüntüleyebilirsiniz.
uk: Ви можете переглядати лише компанії, пов’язані з вашим відділом.
vi: Chú ý! Bạn chỉ có thể xem các công ty liên quan đến bộ phận của bạn.

source: Warning:
cs: Upozornění:
de: Warnung:
el: Προσοχή:
es: Advertencia:
fr: Attention :
he: אזהרה:
hi: चेतावनी:
id: Peringatan:
it: Avvertimento:
ja: 注意：
nl: Waarschuwing:
pl: Ostrzeżenie:
pt_br: Aviso:
ro: Atenție:
ru: Внимание:
tr: Uyarı:
uk: Увага:
vi: Cảnh báo:

source: Owner will also be changed for contact persons.
cs: Vlastník bude změněn také pro kontaktní osoby.
de: Der Eigentümer wird auch für die Kontaktpersonen geändert.
el: Ο ιδιοκτήτης θα αλλάξει επίσης για τα πρόσωπα επαφής.
es: El propietario también se cambiará para las personas de contacto.
fr: Le propriétaire sera également modifié pour les personnes de contact.
he: גם הבעלים של אנשי הקשר ישתנה.
hi: संपर्क व्यक्तियों के मालिक को भी बदल दिया जाएगा।
id: Pemilik untuk kontak orang-orang juga akan diubah.
it: Verrà modificato anche il proprietario delle persone di contatto.
ja: 連絡先の所有者も変更されます。
nl: De eigenaar van de contactpersonen zal ook worden gewijzigd.
pl: Właściciel kontaktów zostanie również zmieniony.
pt_br: O proprietário também será modificado para contatos.
ro: Proprietarul va fi schimbat și pentru persoanele de contact.
ru: Владелец контактных лиц будет также изменен.
tr: İlgili kişiler için sahip de değişecektir.
uk: Також буде змінено власника контактних осіб.
vi: Chủ sở hữu của các liên hệ cũng sẽ được thay đổi.

source: Change owner of selected Companies
cs: Změnit vlastníka vybraných společností
de: Ändern des Besitzers der ausgewählten Unternehmen
el: Αλλαγή ιδιοκτήτη επιλεγμένων Εταιρειών
es: Cambiar propietario de las Compañías seleccionadas
fr: Changer le propriétaire des sociétés sélectionnées
he: שנה בעלים לחברות הנבחרות
hi: चयनित कंपनियों का मालिक बदलें
id: Ubah pemilik Perusahaan yang dipilih
it: Cambia proprietario delle aziende selezionate
ja: 選択した会社の所有者を変更する
nl: Eigenaar wijzigen van geselecteerde bedrijven.
pl: Zmień właściciela wybranych firm
pt_br: Mudar proprietário das companhias selecionadas
ro: Schimbă proprietarul companiilor selectate
ru: Сменить владельца выбранных компаний
tr: Seçilen Şirketlerin Sahibini Değiştirin
uk: Змінити власника вибраних компаній
vi: Thay đổi chủ sở hữu của các Công ty đã chọn

source: Your Excel file
cs: Váš soubor Excelu
de: Ihr Excel-Datei
el: Το αρχείο Excel σας
es: Su archivo de Excel
fr: Votre fichier Excel
he: קובץ Excel שלך
hi: आपका एक्सेल फ़ाइल
id: Berkas Excel Anda
it: Il tuo file excel
ja: あなたのExcelファイル
nl: Uw Excel-bestand
pl: Twój plik Excel
pt_br: Seu arquivo do Excel
ro: Fișierul tău Excel
ru: Ваш Excel файл
tr: Excel Dosyanız
uk: Ваш Excel файл
vi: Tệp Excel của bạn

source: Signature
cs: Podpis
de: Unterschrift
el: Υπογραφή
es: Firma
he: חתימה
hi: हस्ताक्षर
id: Tanda Tangan
it: Firma
ja: 署名
nl: Handtekening
pl: Podpis
pt_br: Assinatura
ro: Semnătură
ru: Подпись
tr: İmza
uk: Підпис
vi: Chữ ký
