Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Please note that this is a list of unsent emails.
cs: Upozorňujeme, že se jedná o seznam nepředáných e-mailů.
de: Bitte beachten Sie, dass es sich um eine Liste von nicht gesendeten E-Mails handelt.
el: Παρακαλούμε σημειώστε ότι αυτή είναι μια λίστα με μη αποσταλέντα email.
es: Tenga en cuenta que se trata de una lista de correos electrónicos no enviados.
fr: ## Français Veuillez noter que ce sont des emails non envoyés.
he: שימו לב שמדובר ברשימת מיילים שלא נשלחו.
hi: कृपया ध्यान दें कि यह अनसेंड ईमेल्स की सूची है।
id: Harap diperhatikan bahwa ini adalah daftar email yang belum terkirim.
it: Si prega di notare che questo è un elenco di email non inviate.
ja: このリストは、未送信のメールのリストです。
nl: Let op dat dit een lijst onverzonden e-mails is.
pl: Proszę zwrócić uwagę, że jest to lista niesłanych e-maili.
pt_br: Lembre-se de que esta é uma lista de e-mails não enviados.
ro: Vă rugăm să rețineți că aceasta este o listă cu e-mailuri nesentate.
ru: Обратите внимание, что это список неотправленных писем.
tr: Lütfen unutmayın ki bu, gönderilmemiş e-postaların bir listesidir.
uk: Зверніть увагу, що це список ненаправлених листів.
vi: Xin lưu ý rằng đây là danh sách các email chưa được gửi.

source: Emails in the CRM database.
cs: E-maily v databázi CRM.
de: E-Mails im CRM-Verzeichnis.
el: Ηλεκτρονικά μηνύματα στη βάση δεδομένων CRM.
es: Correos en la base de datos del CRM.
fr: Courriels dans la base de données CRM.
he: מיילים במסד הנתונים של CRM.
hi: CRM डेटाबेस में ईमेल।
id: Email dalam basis data CRM.
it: E-mails nel database del CRM.
ja: CRMデータベース内のメール。
nl: E-mails in de CRM-database.
pl: E-maile w bazie danych CRM.
pt_br: E-mails na base do CRM.
ro: Email-uri în baza de date CRM.
ru: Письма в базе CRM.
tr: CRM veritabanındaki e-postalar.
uk: Листи в базі CRM.
vi: Email trong cơ sở dữ liệu CRM.

source: Box
cs: Krabice
de: Karton
el: Κιβώτιο
es: Caja
fr: Boîte
he: קופסה
hi: बॉक्स
id: Kotak
ja: ボックス
nl: Kist
pl: Pudełko
pt_br: Caixa
ro: Cutie
ru: Ящик
tr: Kutu
uk: Ящик
vi: Hộp

source: Content
cs: Obsah
de: Inhalt
el: Περιεχόμενα
es: Contenido
fr: Contenu
he: תוכן
hi: सामग्री
id: Isi
it: Contenuto
ja: コンテンツ
nl: Inhoud
pl: Zawartość
pt_br: Conteúdo
ro: Conținut
ru: Содержание
tr: İçerik
uk: Зміст
vi: Nội dung

source: Previous correspondence
cs: Předchozí komunikace
de: Vorherige Korrespondenz
el: Προηγούμενη αλληλογραφία
es: Correspondencia previa
fr: Correspondance précédente
he: התכתובות הקודמות
hi: पिछला संवाद
id: Korespondensi sebelumnya
it: Corrispondenza precedente
ja: 前回通信
nl: Vorige correspondentie
pl: Poprzednia korespondencja
pt_br: Correspondência anterior
ro: Corespondență anterioară
ru: Предыдущая переписка
tr: Önceki İletişimler
uk: Попереднє листування
vi: Thư từ trước đó

source: No subject
cs: Bez předmětu
de: Kein Thema
el: Χωρίς θέμα
es: Sin tema
fr: Pas de sujet
he: ללא נושא
hi: विषय नहीं
id: Tanpa Subjek
it: Nessun argomento
ja: テーマなし
nl: Geen onderwerp
pl: Brak tematu
pt_br: Sem assunto
ro: Fără subiect
ru: Без темы
tr: Konu yok.
uk: Без теми
vi: Không có chủ đề

source: View website in new tab
cs: Otevřít web v nové kartě
de: Website im neuen Tab anzeigen
el: Προβολή ιστοσελίδας σε νέα καρτέλα
es: Ver sitio web en nueva pestaña
fr: Afficher le site web dans une nouvelle onglet
he: פתח אתר בלשונית חדשה
hi: वेबसाइट को नए टैब में देखें
id: Lihat situs web di tab baru
it: Visualizza il sito web in una nuova scheda
ja: 新しいタブでウェブサイトを表示する
nl: Websites zien in nieuwe tabblad
pl: Otwórz stronę w nowej karcie
pt_br: Abrir site em nova aba
ro: Deschide site-ul într-o filă nouă
ru: Посмотреть сайт в новой вкладке
tr: Web sitesini yeni sekmede aç
uk: Переглянути сайт у новій вкладці
vi: Xem trang web trong tab mới

source: Callback to smartphone
cs: Zpětné volání na chytrý telefon
de: Rückruf auf Mobiltelefon
el: Επανακλήση σε έξυπνο τηλέφωνο
es: Devolución de llamada al teléfono móvil
fr: Appel de rappel vers le téléphone mobile
he: חזרה טלפונית לסמארטפון
hi: स्मार्टफ़ोन पर कॉलबैक
id: Panggilan balik ke ponsel cerdas
it: Richiamata su smartphone
ja: スマートフォンへの着信
nl: Rijdtje terug naar de smartphone
pl: Zwrotny telefon na smartfon
pt_br: Chamada de volta para o smartphone
ro: Apelare inversă pe smartphone
ru: Обратный звонок на смартфон
tr: Akıllı telefona geri çağrı
uk: Зворотній дзвінок на смартфон
vi: Gọi lại điện thoại thông minh

source: Callback to your smartphone
cs: Volání zpět na váš chytrý telefon
de: Rückruf auf Ihr Smartphone
el: Επιστροφή κλήσης στο smartphone σας
es: Llamada de retorno a su teléfono móvil
fr: Appel de rappel sur votre téléphone mobile
he: חזרה טלפונית לסמארטפון שלך
hi: आपके स्मार्टफोन पर कॉलबैक करें
id: Panggilan balik ke ponsel cerdas Anda
it: Richiamata sul tuo smartphone
ja: スマートフォンへの着信
nl: Rückbelicht naar uw smartphone
pl: Zwrotny telefon na Twój smartfon
pt_br: Retorno de ligação para o seu smartphone
ro: Apelare inversă pe smartphone-ul dumneavoastră
ru: Обратный звонок на ваш смартфон
tr: Akıllı telefonunuza geri çağrı yapın
uk: Зворотній дзвінок на ваш смартфон
vi: Gọi lại cho điện thoại thông minh của bạn

source: Viber chat
cs: Chat na Viberu
el: Συνομιλία Viber
es: Chat de Viber
fr: Conversation Viber
he: צ'אט וייבר
hi: वाइब्र चैट
id: Obrolan Viber
it: Chat Viber
ja: Viber チャット
pl: Czat Viber
pt_br: Conversa no Viber
ro: Chat Viber
ru: Viber чат
tr: Viber Sohbeti
uk: Viber чат
vi: Cuộc trò chuyện Viber

source: Chat or viber call
cs: Konverzace nebo volání přes Viber
de: Chat- oder Viber-Anruf
el: Συνομιλία ή κλήση Viber
es: Llamada de chat o Viber
fr: Appel de chat ou appel Viber
he: צ'אט או שיחת וייבר
hi: चैट या वाइब्र कॉल
id: Obrolan atau panggilan Viber
it: Chat o chiamata Viber
ja: チャットまたはViber通話
nl: Chat of Viber-gesprek
pl: Czat lub rozmowa na Viberze
pt_br: Ligação de chat ou Viber
ro: Chat sau apel Viber
ru: Чат или Viber звонок
tr: Sohbet veya Viber araması
uk: Чат або Viber дзвінок
vi: Trò chuyện hoặc cuộc gọi Viber

source: WhatsApp chat
cs: Konverzace WhatsApp
el: Συνομιλία WhatsApp
es: Chat de WhatsApp
fr: Conversation WhatsApp
he: צ'אט וואטסאפ
hi: व्हाट्सएप चैट
id: Obrolan WhatsApp
it: Chat WhatsApp
ja: ワッツアップチャット
nl: WhatsApp gesprek
pl: Rozmowa na WhatsAppie
pt_br: Conversa no WhatsApp
ro: Chat WhatsApp
ru: WhatsApp чат
tr: WhatsApp Sohbeti
uk: WhatsApp чат
vi: Cuộc trò chuyện WhatsApp

source: Chat or WhatsApp call
cs: Konverzace nebo volání přes WhatsApp
de: Chat- oder WhatsApp-Anruf
el: Συνομιλία ή κλήση WhatsApp
es: Llamada de chat o WhatsApp
fr: Appel de chat ou WhatsApp
he: צ'אט או שיחת WhatsApp
hi: चैट या व्हाट्सएप कॉल
id: Obrolan atau panggilan WhatsApp
it: Chat o chiamata WhatsApp
ja: チャットまたはWhatsApp通話
nl: Chat of WhatsApp-oproep
pl: Rozmowa czatu lub WhatsApp
pt_br: Conversa ou ligação pelo WhatsApp
ro: Chat sau apel WhatsApp
ru: Чат или WhatsApp звонок
tr: Sohbet veya WhatsApp araması
uk: Чат або WhatsApp дзвінок
vi: Trò chuyện hoặc cuộc gọi WhatsApp

source: Signed up for email newsletters
cs: Přihlášen k odběru e-mailových novinek
de: Für E-Mail-Newsletter angemeldet
el: Εγγραφή σε ενημερωτικά δελτία μέσω email
es: Inscrito en boletines de noticias por correo electrónico
fr: S'inscrit à la newsletter par e-mail
he: נרשם לניוזלטרים בדוא"ל
hi: ईमेल न्यूज़लेटर के लिए साइन अप किया गया
id: Berlangganan buletin berita melalui email
it: Iscritto alle newsletter via email
ja: メールニュースレターに登録しました
nl: Aangemeld voor e-mail nieuwsbrieven
pl: Zapisany do newslettera
pt_br: Assinado para boletins de notícias por e-mail
ro: S-a abonat la newsletter
ru: Подписан на рассылку новостей
tr: E-posta bültenleri için abone oldum
uk: Підписаний на розсилку новин
vi: Đã đăng ký nhận bản tin qua email

source: Unsubscribed from email newsletters
cs: Odhlášen z e-mailových newsletterů
de: Abgemeldet bei E-Mail-Nachrichten
el: Απεγγραφή από ενημερωτικά δελτία μέσω email
es: Dessuscribirse de las newsletters por correo electrónico
fr: Déabonné de la newsletter par e-mail
he: הסיר את מנוייו לניוזלטרים בדוא"ל
hi: ईमेल न्यूज़लेटर से सब्सक्रिप्शन रद्द किया गया
id: Berhenti berlangganan buletin berita melalui email
it: Annullamento dell'iscrizione alle newsletter via email
ja: メールニュースレターの登録を解除しました
nl: Geschrapt van de e-mailnieuwsbriefen
pl: Odpisany z biuletynów e-mailowych
pt_br: Desinscrito da newsletter por e-mail
ro: Anulat abonamentul la newsletter
ru: Отписан на рассылку новостей
tr: E-posta bültenlerinden aboneliğimi iptal ettim.
uk: Відписаний від розсилки новин
vi: Hủy đăng ký bản tin qua email

source: Create Email
cs: Vytvořit e-mail
de: E-Mail erstellen
el: Δημιουργία Email
es: Crear Correo
fr: Créer un courriel
he: צור אימייל
hi: ईमेल बनाएँ
id: Buat Email
it: Crea una e-mail
ja: メールを作成する
nl: E-mail creëren
pl: Utwórz wiadomość e-mail
pt_br: Criar E-mail
ro: Creare Email
ru: Создать письмо
tr: E-posta Oluştur
uk: Створити лист
vi: Tạo Email

source: Messengers
cs: Zprávaři
de: Nachrichtenapplikationen
el: Διαβιβαστές μηνυμάτων
es: Mensajeros
fr: Messages
he: מֶסֶנְגֶ'רִים
hi: संदेशवाहक
id: Utusan
ja: メッセージングアプリ
nl: Berichtenapps
pl: Mesiągierze
pt_br: Mensageiros
ro: Mesageri
ru: Мессенджеры
tr: Mesajlaşma Uygulamaları
uk: Месенджери
vi: Các Ứng dụng Nhắn tin

source: State currency must be specified.
cs: Státní měna musí být specifikována.
de: Wertstellungsmünze muss angegeben werden.
el: Πρέπει να καθοριστεί το κρατικό νόμισμα.
es: Debemos especificar la moneda oficial.
fr: La monnaie de l'État doit être spécifiée.
he: יש לציין את המטבע הממלכתי.
hi: राज्य की मुद्रा को निर्दिष्ट करना आवश्यक है।
id: Mata uang negara harus ditentukan.
it: È necessario specificare la valuta dello stato.
ja: 国別通貨を指定する必要があります。
nl: De staatseenheid moet worden gespecificeerd.
pl: Należy określić walutę państwową.
pt_br: Deve ser especificada a moeda oficial do país.
ro: Trebuie specificată moneda națională.
ru: Необходимо указать государственную валюту.
tr: Devlet para birimi belirtilmelidir.
uk: Необхідно зазначити державну валюту.
vi: Phải chỉ định tiền tệ của quốc gia.

source: Marketing currency must be specified.
cs: Marketingová měna musí být specifikována.
de: Die Marketingwährung muss angegeben werden.
el: Πρέπει να καθοριστεί το νόμισμα μάρκετινγκ.
es: Debe especificarse la moneda de marketing.
fr: La devise de marketing doit être spécifiée.
he: יש לציין מטבע שיווקי.
hi: मार्केटिंग की मुद्रा निर्दिष्ट की जानी चाहिए।
id: Mata uang pemasaran harus ditentukan.
it: È necessario specificare la valuta di marketing.
ja: マーケティング通貨を指定する必要があります。
nl: Marketingvaluta moet worden opgegeven.
pl: Waluta marketingu musi być określona.
pt_br: Deve ser especificada a moeda de marketing.
ro: Trebuie specificată moneda de marketing.
ru: Валюта маркетинга должна быть указана.
tr: Pazarlama para birimi belirtilmelidir.
uk: Валюта маркетингу має бути вказана.
vi: Phải chỉ định loại tiền tệ tiếp thị.

source: Closing date
cs: Datum uzavření
de: Schlussdatum
el: Ημερομηνία Λήξης
es: Fecha de cierre
fr: Date de clôture
he: תאריך סגירה
hi: बंद करने की तारीख
id: Tanggal Penutupan
it: Data di chiusura
ja: 締切日
nl: Sluitingsdatum
pl: Data zamknięcia
pt_br: Data de fechamento
ro: Data de închidere
ru: Дата закрытия
tr: Kapama Tarihi
uk: Дата закриття
vi: Ngày kết thúc

source: View Contact in new tab
cs: Zobrazit kontakt v nové kartě
de: Kontakt im neuen Tab anzeigen
el: Προβολή Επαφής σε νέα καρτέλα
es: Ver contacto en nueva pestaña
fr: Voir le contact dans une nouvelle fenêtre
he: צפה באיש קשר בלשונית חדשה
hi: नये टैब में संपर्क देखें
id: Lihat Kontak di tab baru
it: Visualizza il contatto in una nuova scheda
ja: 新しいタブで連絡先を表示する
nl: Contact bekijken in nieuwe tabblad
pl: Wyświetl kontakt w nowej karcie
pt_br: Ver contato em nova aba
ro: Vizualizați contactul într-o filă nouă
ru: Посмотреть контактное лицо в новой вкладке
tr: İlişkiyi yeni sekmede görüntüle
uk: Переглянути контактну особу в новій вкладці
vi: Xem thông tin liên hệ ở tab mới

source: View Company in new tab
cs: Zobrazit společnost v nové kartě
de: Firmenansicht in neuem Tab anzeigen
el: Προβολή Εταιρείας σε νέα καρτέλα
es: Ver compañía en nueva pestaña
fr: Voir la société dans une nouvelle fenêtre
he: צפה בחברה בלשונית חדשה
hi: नई टैब में कंपनी देखें
id: Lihat Perusahaan di Tab Baru
it: Visualizza l'azienda in una nuova scheda
ja: 新しいタブで会社を表示する
nl: De onderneming weergeven in nieuwe tabblad
pl: Otwórz firmę w nowej karcie
pt_br: Ver Companhia em nova aba
ro: Vizualizați compania într-o filă nouă
ru: Посмотреть компанию в новой вкладке
tr: Şirketi yeni sekmede görüntüle
uk: Переглянути компанію у новій вкладці
vi: Xem Công ty trong tab mới

source: Deal counter
cs: Počet obchodů
de: Deal-Zähler
el: Μετρητής συναλλαγών
es: Contador de acuerdos
fr: Compteur de deals
he: מונה עסקאות
hi: सौदा काउंटर
id: Penghitung Kesepakatan
it: Contatore offerte
ja: 取引カウンター
nl: Aantal dealjes
pl: Licznik umów
pt_br: Contador de negócios
ro: Contor tranzacții
ru: Счетчик сделок
tr: İşlem Sayacı
uk: Лічильник угод
vi: Bộ đếm giao dịch

source: View Lead in new tab
cs: Zobrazit potenciálního zákazníka v nové kartě
de: Lead in neuem Tab anzeigen
el: Προβολή Επαφής σε νέα καρτέλα
es: Ver lead en nueva pestaña
fr: Afficher le lead dans une nouvelle fenêtre
he: צפייה בליד בלשונית חדשה
hi: नए टैब में लीड देखें
id: Lihat Prospek di Tab Baru
it: Visualizza la fonte in una nuova scheda
ja: 新しいタブで見込むリードを開く
nl: Leid raadplegen in nieuwe tab
pl: Otwórz potencjalnego klienta w nowej karcie
pt_br: Visualizar Líder em nova aba
ro: Vizualizați lead-ul într-o filă nouă
ru: Посмотреть лида в новой вкладке
tr: Yeni sekmede potansiyel müşteriyi görüntüle
uk: Подивитися ліда у новій вкладці
vi: Xem Dẫn dắt trong tab mới

source: Unanswered email
cs: Nezodpovězený e-mail
de: Ungesetzte E-Mail
el: Απάντηση σε μη διαβασμένο email
es: Correo sin respuesta
fr: Courriel non répondu
he: דוא"ל ללא מענה
hi: बिना जवाब के ईमेल
id: Email tanpa jawaban
it: E-mail senza risposta
ja: 未着信メール
nl: Onbeantwoord e-mailbericht
pl: Nieskączone e-mail
pt_br: E-mail sem resposta
ro: Email fără răspuns
ru: Письмо без ответа
tr: Cevapsız E-posta
uk: Лист без відповіді
vi: Email chưa được trả lời

source: Unread chat message
cs: Nepročtená zprávu chatu
de: Nicht gelesenes Chatnachrichten
el: Απανάγνωστο μήνυμα συνομιλίας
es: Mensaje de chat no leído
fr: Message de messagerie non lue
he: הודעת צ'אט לא נקראת
hi: अपढ़ चैट संदेश
id: Pesan obrolan belum dibaca
it: Messaggio di chat non letto
ja: 未読のチャットメッセージ
nl: Niet gelezen chathistoriekstuk
pl: Nieczytana wiadomość czatu
pt_br: Mensagem de bate-papo não lida
ro: Mesaj necitit din chat
ru: Непрочитанное сообщение чата
tr: Okunmamış sohbet mesajı
uk: Непрочитане повідомлення чату
vi: Tin nhắn trò chuyện chưa đọc

source: Payment received
cs: Přijato platba
de: Zahlung erhalten
el: Λήψη πληρωμής
es: Pago recibido
fr: Paiement reçu
he: תשלום התקבל
hi: भुगतान प्राप्त हुआ
id: Pembayaran Diterima
it: Pagamento ricevuto
ja: 支払い受信
nl: Betaling ontvangen
pl: Otrzymano płatność
pt_br: Pagamento recebido
ro: Plată primită
ru: Получен платеж
tr: Ödeme Alındı
uk: Отримано платіж
vi: Đã nhận thanh toán

source: Specify the date of shipment
cs: Určete datum dodání
de: Lieferscheindatum angeben
el: Καθορίστε την ημερομηνία αποστολής
es: Indique la fecha de envío.
fr: Spécifiez la date d'expédition
he: ציין את תאריך המשלוח
hi: आम्दान की तिथि निर्दिष्ट करें
id: Tentukan tanggal pengiriman
it: Specificare la data di spedizione
ja: 出荷日を指定してください。
nl: Specificeren van de verzenddatum
pl: Określ datę wysyłki
pt_br: Especifique a data de envio.
ro: Specificați data livrării
ru: Укажите дату отгрузки
tr: Gönderim tarihini belirtin
uk: Вкажіть дату відвантаження
vi: Chỉ định ngày vận chuyển

source: Specify products
cs: Určete produkty
de: Produkte spezifizieren
el: Προσδιορίστε τα προϊόντα
es: Especifique productos
fr: Spécifiez les produits
he: ציין מוצרים
hi: उत्पाद निर्दिष्ट करें
id: Tentukan produk
it: Specificare i prodotti
ja: 製品を指定する
nl: Specificeer producten
pl: Określ produkty
pt_br: Especifique produtos
ro: Specificați produsele
ru: Укажите продукты
tr: Ürünleri Belirleyin
uk: Вкажіть продукти
vi: Xác định sản phẩm

source: Expired shipment date
cs: Prošlý termín dodání
de: Verfalldaten für die Lieferung
el: Λήξη ημερομηνίας αποστολής
es: Fecha de vencimiento de la expedición
fr: Date de livraison expirée
he: תאריך משלוח פג תוקף
hi: समाप्त हो चुकी शिपमेंट तिथि
id: Tanggal pengiriman telah kadaluarsa
it: Data di spedizione scaduta
ja: 配送期限切れ
nl: Verlopen verzenddatum
pl: Wygasł termin wysyłki
pt_br: Data de entrega expirada
ro: Data de expediere expirată
ru: Истек срок отгрузки
tr: Geçerli Gönderi Tarihi Sonu
uk: Вийшов термін відвантаження
vi: Ngày vận chuyển đã hết hạn

source: Relevant deal
cs: Relevantní jednání
de: Relevante Geschäftsangelegenheit
el: Σχετική συμφωνία
es: Caso relevante
fr: Affaire pertinente
he: עסקה רלוונטית
hi: संबंधित डील
id: Kesepakatan relevan
it: Offerta rilevante
ja: 関連取引
nl: Relevante transactie
pl: Odpowiednia transakcja
pt_br: Negócio relevante
ro: Tranzacție relevantă
ru: Релевантная сделка
tr: İlgili anlaşma
uk: Релевантна угода
vi: Giao dịch liên quan

source: Deal with ID '{}' does not exist. Perhaps it was deleted?
cs: Obchod s ID '{}` neexistuje. Možná byl smazán?
de: Die Geschäftsabwicklung mit der ID '{}' existiert nicht. Vielleicht wurde sie gelöscht?
el: Η συμφωνία με αναγνωριστικό '{}' δεν υπάρχει. Ίσως έχει διαγραφεί;
es: La operación con el identificador '{}' no existe. Tal vez se eliminó.
fr: La transaction avec l'ID «{}» n'existe pas. Peut-être qu'elle a été supprimée ?
he: עסקה עם מזהה '{}' לא קיימת. ייתכן שמחקו אותה?
hi: आईडी '{}' के साथ डील मौजूद नहीं है। शायद इसे हटा दिया गया?
id: Kesepakatan dengan ID '{}' tidak ada. Mungkin telah dihapus?
it: L'offerta con ID '{}' non esiste. Forse è stata eliminata?
ja: ID '{}' の取引は存在しません。削除された可能性があります。
nl: De deal met ID '{}' bestaat niet. Misschien is deze al verwijderd?
pl: Umowa o identyfikatorze '{}' nie istnieje. Być może została usunięta?
pt_br: Negócio com o ID «{}» não existe. Talvez tenha sido deletado?
ro: Tranzacția cu ID '{}' nu există. Poate a fost ștearsă?
ru: Сделки с ID «{}» не существует. Возможно, ее удалили?
tr: ID '{}' ile ilişkili anlaşma bulunmuyor. Belki de silindi?
uk: Угода з ID «{}» не існує. Можливо, її видалили?
vi: Giao dịch có ID '{}' không tồn tại. Có lẽ nó đã bị xóa?

source: View the Request
cs: Zobrazit žádost
de: Angebot ansehen
el: Προβολή του Αιτήματος
es: Ver la Solicitud
fr: Voir la Demande
he: צפייה בבקשה
hi: अनुरोध देखें
id: Lihat Permintaan
it: Visualizza la richiesta
ja: リクエストを表示する
nl: Vraag bekijken
pl: Wyświetl żądanie
pt_br: Visualizar Solicitação
ro: Vizualizare Cerere
ru: Смотреть Запрос
tr: İsteği Görüntüle
uk: Дивитися Запит
vi: Xem Yêu cầu

source: Create Email to Contact
cs: Vytvořit e-mail pro kontakt
de: E-Mail an Kontakt erstellen
el: Δημιουργία Email προς Επικοινωνία
es: Crear Correo para el Contacto
fr: Créer un e-mail pour le contact
he: צור אימייל לאיש קשר
hi: संपर्क को ईमेल बनाएँ
id: Buat Email untuk Kontak
it: Crea un'e-mail per il Contatto
ja: 連絡先へのメールを作成する
nl: E-mail aan contact versturen
pl: Utwórz e-mail do Kontaktu
pt_br: Criar E-mail para Contato
ro: Creare Email către Contact
ru: Создать письмо Контакту
tr: İletişim İçin E-posta Oluştur
uk: Створити лист Контакту
vi: Tạo Email để Liên hệ

source: Create Email to Lead
cs: Vytvořit e-mail potenciálnímu klientovi
de: E-Mail an Führungskraft erstellen
el: Αποστολή Email σε Δυναμικό Επαφή
es: Crear Correo al Prospecto
fr: Créer un e-mail pour Prospection
he: צור אימייל לליד
hi: लीड को ईमेल बनाएँ
id: Buat Email ke Pemimpin
it: Crea un'e-mail per la fonte
ja: 見込み客へのメール作成
nl: E-mail aan Leidinggevende versturen
pl: Utwórz e-mail do Kontaktu
pt_br: Criar e-mail para Lead
ro: Creare Email către Potențial Client
ru: Создать письмо Лиду
tr: Lider için E-posta Oluştur
uk: Створити лист Ліду
vi: Tạo Email cho Dẫn đầu

source: Important deal
cs: Důležitá dohoda
de: Wichtige Geschäftsverbindung
el: Σημαδιακή συμφωνία
es: Operación importante
fr: Affaire importante
he: עסקה חשובה
hi: अहम डील
id: Kesepakatan Penting
it: Offerta importante
ja: 重要な取引
nl: Belangrijke transactie
pl: Ważna umowa
pt_br: Negócio importante
ro: Tranzacție importantă
ru: Важная сделка
tr: Önemli Anlaşma
uk: Важлива угода
vi: Giao dịch quan trọng

source: I have been waiting for an answer to my request for %d days
cs: Čekám na odpověď na svůj požadavek již %d dní.
de: Ich warte auf eine Antwort auf meinen Antrag seit %d Tagen.
el: Περιμένω απάντηση στο αίτημά μου για %d μέρες
es: Estoy esperando respuesta a mi solicitud durante %d días.
fr: J'attends une réponse à ma demande depuis %d jours.
he: אני מחכה לתשובה לבקשה שלי %d ימים
hi: मैंने अपने अनुरोध का उत्तर मिलने के लिए %d दिनों तक इंतज़ार किया है।
id: Saya telah menunggu jawaban atas permintaan saya selama %d hari.
it: Aspetto una risposta alla mia richiesta da %d giorni
ja: 私は%d日間、私の要求に対する回答を待っています。
nl: Ik heb op antwoord voor mijn verzoek moeten wachten %d dagen.
pl: Czekam na odpowiedź na moje zapytanie od %d dni
pt_br: Estou aguardando uma resposta ao meu pedido há %d dias.
ro: Aștept răspuns la solicitarea mea de %d zile
ru: Я жду ответ на мой запрос %d дня
tr: %d gün boyunca isteğime yanıt bekliyorum.
uk: Я чекаю відповіді на запит %d дня
vi: Tôi đã chờ đợi phản hồi cho yêu cầu của mình trong %d ngày.

source: Expected
cs: Očekávané
de: Erwartet
el: Αναμένεται
es: Previsto
fr: Attente
he: צפוי
hi: प्रत्याशित
id: Diharapkan
it: Previsto
ja: 期待される
nl: Verwacht
pl: Oczekiwany
pt_br: Expectado
ro: Așteptat
ru: Ожидается
tr: Bekleniyor
uk: Очікується
vi: Dự kiến

source: Paid
cs: Zaplaceno
de: Bezahlt
el: Πληρωμένο
es: Pagado
fr: Payé
he: שולם
hi: चुकाया गया
id: Dibayar
it: Pagato
ja: 支払済み
nl: Betaald
pl: Zapłacone
pt_br: Pago
ro: Achitat
ru: Оплаченно
tr: Ödenmiş
uk: Сплачено
vi: Đã thanh toán

source: Contact is Lead (no company)
cs: Kontakt je potenciální zákazník (bez společnosti)
de: Kontakt ist Leitfigur (ohne Unternehmen)
el: Η επαφή είναι Δυναμικό (χωρίς εταιρεία)
es: El contacto es Líder (sin empresa)
fr: Le contact est un lead (pas de société)
he: איש קשר הוא ליד (ללא חברה)
hi: संपर्क लीड है (कोई कंपनी नहीं)
id: Kontak adalah Pimpinan (bukan perusahaan)
it: Il contatto è la fonte (nessuna azienda)
ja: リード（会社不明）
nl: Contactpersoon is Lead (geen bedrijf)
pl: Kontakt to potencjalny klient (bez firmy)
pt_br: Contato é Lead (sem empresa)
ro: Contact este Lead (fără companie)
ru: Контакт - Лид (без компании)
tr: İletişim, Lider (şirket yok)
uk: Контактна особа - Lead (без компанії)
vi: Liên hệ là Dẫn đầu (không có công ty)

source: Person contact details
cs: Kontaktní údaje osoby
de: Kontaktdaten der Person
el: Στοιχεία επικοινωνίας ατόμου
es: Detalles de contacto del titular
fr: Détails de la personne contactée
he: פרטי איש קשר
hi: व्यक्ति का संपर्क विवरण
id: Detail kontak pribadi
it: Dettagli di contatto della persona
ja: 人物の連絡先情報
nl: Persoonlijke contactgegevens
pl: Dane kontaktowe osoby
pt_br: Detalhes de contato da pessoa
ro: Detalii de contact persoană
ru: Контактные данные лица
tr: Kişinin İletişim Bilgileri
uk: Контактні дані особи
vi: Thông tin liên hệ cá nhân

source: Additional person details
cs: Dodatečné informace o osobě
de: Zusätzliche Personenangaben
el: Επιπρόσθετες λεπτομέρειες για το άτομο
es: Detalles adicionales de la persona
fr: ## Français Détails complémentaires sur la personne
he: פרטים נוספים על איש קשר
hi: अतिरिक्त व्यक्ति विवरण
id: Detail informasi tambahan orang
it: Dettagli aggiuntivi sulla persona
ja: 追加の個人情報
nl: Aanvullende persoonsgegevens
pl: Dodatkowe szczegóły dotyczące osoby
pt_br: Detalhes adicionais da pessoa
ro: Detalii suplimentare despre persoană
ru: Дополнительные данные о человеке
tr: Ek Kişisel Bilgiler
uk: Додаткові дані про людину
vi: Chi tiết thông tin cá nhân bổ sung
