Repository: DjangoCRM/django-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, he, hi, id, it, ja, nl, pl, pt_br, ro, ru, tr, uk, vi

source: Attention! Data for filters such as: transaction stages, reasons for closing, tags, etc. will be transferred only if the new department has data with the same name. Also Output, Payment and Product will not be affected.
cs: Pozor! Data pro filtry, jako jsou: fáze transakce, důvody uzavření, značky atd. budou přeneseny pouze v případě, že nové oddělení má data se stejným názvem. Také výstup, platba a produkt nebudou ovlivněny.
de: Achtung! Die Daten für Filter wie: Transaktionsphasen, Abschlussgründe, Tags usw. werden nur dann übernommen, wenn das neue Abteilung entsprechende Daten mit dem gleichen Namen besitzt. Zudem bleiben Ergebnis, Zahlung und Produkt unberührt.
el: Προσοχή! Δεδομένα για φίλτρα όπως: στάδια συναλλαγής, λόγοι κλεισίματος, ετικέτες κ.λπ. θα μεταφερθεί μόνο εάν το νέο τμήμα έχει στοιχεία με το ίδιο όνομα. Επίσης, η έξοδος, η πληρωμή και το προϊόν δεν θα επηρεαστούν.
es: ¡Atención! Los datos para filtros como: etapas de transacción, razones de cierre, etiquetas, etc. sólo se transferirán si el nuevo departamento cuenta con los mismos datos. Además, Output, Pago y Producto no serán afectados.
fr: Attention ! Les données pour les filtres tels que : les étapes de transaction, les raisons de clôture, les étiquettes, etc. seront transférées uniquement si le nouveau département dispose des mêmes données nommées de la même manière. De plus, cela n'affectera pas Résultat, Paiement et Produit.
he: תְשׁוּמַת לֵב! נתונים עבור מסננים כגון: שלבי העסקה, סיבות לסגירה, תגים וכו'. יועבר רק אם למחלקה החדשה יש נתונים באותו שם. כמו כן התפוקה, התשלום והמוצר לא יושפעו.
hi: ध्यान दें! फ़िल्टर के लिए डेटा जैसे: लेनदेन के चरण, समापन के कारण, टैग, आदि केवल तभी स्थानांतरित किए जाएंगे जब नए विभाग में उसी नाम का डेटा होगा। इसके अलावा आउटपुट, भुगतान और उत्पाद प्रभावित नहीं होंगे।
id: Perhatian! Data untuk filter seperti: tahap transaksi, alasan penutupan, tag, dll. hanya akan ditransfer jika departemen baru memiliki data dengan nama yang sama. Selain itu, Output, Pembayaran, dan Produk tidak akan terpengaruh.
it: Attenzione! I dati per filtri quali: fasi della transazione, motivi di chiusura, tag, ecc. verranno trasferiti solo se il nuovo reparto ha dati con lo stesso nome. Anche Output, Pagamento e Prodotto non saranno interessati.
ja: 注意！トランザクションの段階、クローズ理由、タグなど、フィルターデータは、新しい部門に同じ名前のデータが存在する場合のみ移行されます。また、支払い、製品は影響を受けません。
nl: Aandacht! Gegevens voor filters zoals: transactiestappen, redenen om te sluiten, tags, etc. worden alleen overgezet als het nieuwe departement gegevens heeft met dezelfde naam. Daarnaast zal dit geen invloed hebben op Resultaat, Betaling en Product.
pl: Uwaga! Dane dla filtrów, takich jak: etapy transakcji, powody zamknięcia, tagi itp. zostaną przeniesione tylko wtedy, gdy nowy dział ma dane o tej samej nazwie. Również Output, Payment i Product nie zostaną naruszone.
pt_br: Atenção! Os dados para os filtros como: estágios de transação, razões de fechamento, etiquetas, etc. serão transferidos apenas se o novo departamento tiver dados com o mesmo nome. Além disso, Output, Pagamento e Produto não serão afetados.
ro: Atenţie! Date pentru filtre precum: etapele tranzacției, motivele închiderii, etichete etc. vor fi transferate numai dacă noul departament are date cu același nume. De asemenea, Ieșirea, Plata și Produsul nu vor fi afectate.
ru: Внимание! Данные для таких фильтров, как: этапы платежей, причины закрытия, теги и т. д. будут перенесены только в том случае, если в новом отделе есть данные с таким же названием. Кроме того, это не повлияет на Результат, Платеж и Продукт.
tr: Dikkat! İşlem aşamaları, kapatma nedenleri, etiket vb. filtreler için veriler, yeni departmanda aynı isimde veriler varsa sadece bu veriler aktarılacaktır. Ayrıca Ödeme ve Ürün sonuçları etkilemeyecektir.
uk: Увага! Дані для таких фільтрів, як: етапи платежів, причини закриття, теги тощо. будуть перенесені тільки в тому випадку, якщо в новому відділі є дані з такою самою назвою. Крім того, це не вплине на Результат, Платіж та Продукт.
vi: Lưu ý! Dữ liệu cho các bộ lọc như: giai đoạn giao dịch, lý do đóng, thẻ, v.v. chỉ được chuyển nếu bộ phận mới có dữ liệu cùng tên. Ngoài ra, Kết quả, Thanh toán và Sản phẩm sẽ không bị ảnh hưởng.

source: User transferred successfully
cs: Uživatel byl úspěšně přesunut.
de: Benutzer wurde erfolgreich übertragen
el: Ο χρήστης μεταφέρθηκε επιτυχώς
es: El usuario se transfirió con éxito
fr: L'utilisateur a été transféré avec succès
he: המשתמש הועבר בהצלחה
hi: उपयोगकर्ता का सफल स्थानांतरण हुआ
id: Pengguna berhasil ditransfer
it: Utente trasferito con successo
ja: ユーザーが正常に転送されました。
nl: Gebruiker is succesvol overgezet.
pl: Użytkownik został pomyślnie przeniesiony
pt_br: O usuário foi transferido com sucesso
ro: Utilizatorul a fost transferat cu succes
ru: Пользователь успешно перенесен
tr: Kullanıcı başarıyla aktarıldı
uk: Користувач успішно перенесено
vi: Người dùng đã được chuyển thành công

source: Contact details
cs: Kontaktní údaje
de: Kontaktdaten
el: Στοιχεία επικοινωνίας
es: Datos de contacto
fr: Informations de contact
he: פרטי התקשרות
hi: संपर्क विवरण
id: Detail Kontak
it: Dettagli di contatto
ja: 連絡先情報
nl: Contactinformatie
pl: Dane kontaktowe
pt_br: Dados de contato
ro: Detalii de contact
ru: Контактные данные
tr: İletişim Bilgileri
uk: Контактні дані
vi: Thông tin liên hệ

source: Name
cs: Název
el: Όνομα
es: Nombre
fr: Nom
he: שם
hi: नाम
id: Nama
it: Nome
ja: 名称
nl: Naam
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Название
tr: Ad
uk: Назва
vi: Tên

source: Contact info
cs: Kontaktní informace
de: Kontaktinformationen
el: Πληροφορίες επικοινωνίας
es: Información de contacto
fr: Informations de contact
he: פרטי התקשרות
hi: संपर्क जानकारी
id: Informasi Kontak
it: Informazioni di Contatto
ja: 連絡先情報
nl: Contactinformatie
pl: Informacje kontaktowe
pt_br: Informações de contato
ro: Informații de contact
ru: Контактная информация
tr: İletişim Bilgileri
uk: Контактна інформація
vi: Thông tin liên hệ

source: Relations
cs: Vztahy
de: Beziehungen
el: Σχέσεις
es: Relaciones
he: קשרים
hi: संबंध
id: Hubungan
it: Relazioni
ja: 関係（かんけい）
nl: Relaties
pl: Stosunki
pt_br: Relações
ro: Relații
ru: Связи
tr: İlişkiler
uk: Зв'язки
vi: Mối quan hệ

source: A country must be specified.
cs: Musí být specifikována země.
de: Eine Landesangabe ist erforderlich.
el: Πρέπει να καθοριστεί μια χώρα.
es: Debe especificarse un país.
fr: Un pays doit être spécifié.
he: יש לציין מדינה.
hi: एक देश को निर्दिष्ट करना आवश्यक है।
id: Negara harus ditentukan.
it: È necessario specificare un paese.
ja: 国を指定する必要があります。
nl: Een land moet worden opgegeven.
pl: Należy określić kraj.
pt_br: Deve ser especificada uma nacionalidade ou país.
ro: Trebuie specificată o țară.
ru: Необходимо указать страну.
tr: Bir ülke belirtilmelidir.
uk: Потрібно вказати країну.
vi: Phải chỉ định một quốc gia.

source: Marketing currency already exists.
cs: Marketingová měna již existuje.
de: Marketingwährung bereits vorhanden.
el: Το μάρκετινγκ σε νόμισμα ήδη υπάρχει.
es: Ya existe una moneda de marketing.
fr: La monnaie de marketing existe déjà.
he: מטבע שיווקי כבר קיים.
hi: मार्केटिंग करेंसी पहले से मौजूद है।
id: Mata uang pemasaran sudah ada.
it: La valuta di marketing esiste già.
ja: マーケティング通貨は既に存在します。
nl: Marketingvaluutalied reeds bestaat.
pl: Waluta marketingowa już istnieje.
pt_br: Moeda de Marketing já existe.
ro: Moneda de marketing există deja.
ru: Маркетинговая валюта уже существует.
tr: Pazarlama para birimi zaten mevcut.
uk: Маркетингова валюта вже існує.
vi: Tiền tệ tiếp thị đã tồn tại.

source: State currency already exists.
cs: Státní měna již existuje.
de: Landeswährung existiert bereits.
el: Το κρατικό νόμισμα ήδη υπάρχει.
es: La moneda del estado ya existe.
fr: L'Etat de devise existe déjà.
he: מטבע מדינה כבר קיים.
hi: राज्य की मुद्रा पहले से मौजूद है।
id: Mata uang negara sudah ada.
it: La moneta nazionale esiste già.
ja: 国営通貨はすでに存在します。
nl: Algemene valuta bestaat al.
pl: Waluta narodowa już istnieje.
pt_br: Moeda do Estado já existe.
ro: Moneda națională există deja.
ru: Государственная валюта уже существует.
tr: Devlet para birimi zaten mevcut.
uk: Державна валюта вже існує.
vi: Đồng tiền quốc gia đã tồn tại.

source: Enter a valid alphabetic code.
cs: Zadejte platný alfanumerický kód.
de: Ein gültiger alphanumerischer Code eingeben.
el: Εισάγετε έναν έγκυρο αλφαριθμητικό κώδικα.
es: Introduzca un código alfabético válido.
fr: Entrer un code alphabétique valide.
he: הזן קוד אלפביתי תקין.
hi: एक वैध वर्णात्मक कोड दर्ज करें।
id: Masukkan kode abjad yang valid.
it: Inserisci un codice alfabetico valido.
ja: 有効なアルファベットコードを入力してください。
nl: Voer een geldig alfanumeriek code in.
pl: Wprowadź prawidłowy kod literowy.
pt_br: Insira um código alfabético válido.
ro: Introduceți un cod alfabetic valid.
ru: Введите действительный буквенный код.
tr: Geçerli bir alfabetik kod girin.
uk: Введіть дійсний літерний код.
vi: Nhập mã chữ cái hợp lệ.

source: The currency cannot be both state and marketing.
cs: Měna nemůže být současně státní i marketingová.
de: Die Währung kann nicht gleichzeitig staatlich und marktorientiert sein.
el: Το νόμισμα δεν μπορεί να είναι ταυτόχρονα κρατικό και εμπορικό.
es: La moneda no puede ser tanto estatal como de marketing.
fr: La monnaie ne peut être à la fois d'état et de marketing.
he: המטבע לא יכול להיות גם ממשלתי וגם שיווקי.
hi: मुद्रा एक साथ राज्य और विपणन दोनों नहीं हो सकती।
id: Mata uang tidak dapat menjadi negara dan pemasaran pada saat yang bersamaan.
it: La moneta non può essere allo stesso tempo statale e di marketing.
ja: 通貨は、同時に国家通貨とマーケティング通貨であることはできません。
nl: De valuta kan niet tegelijkertijd de staat en de marketing zijn.
pl: Waluta nie może być jednocześnie państwowa i marketingowa.
pt_br: A moeda não pode ser simultaneamente estadual e de marketing.
ro: Moneda nu poate fi atât de stat cât și de marketing.
ru: Валюта не может быть одновременно государственной и маркетинговой.
tr: Para birimi hem devlet hem de pazarlama olarak aynı zaman olamaz.
uk: Валюта не може бути одночасно державною і маркетинговою.
vi: Tiền tệ không thể cùng lúc là cả tiền tệ nhà nước và tiền tệ thị trường.

source: Not allowed address
cs: Nepovolená adresa
de: Nicht genehmigter Adressbereich
el: Μη επιτρεπόμενη διεύθυνση
es: Dirección no permitida
fr: Adresse non autorisée
he: כתובת לא מורשית
hi: अनुमति नहीं है पता
id: Alamat tidak diizinkan
it: Indirizzo non consentito
ja: 無効なアドレス
nl: Toegang geweigerd adres
pl: Niedozwolony adres
pt_br: Endereço não permitido
ro: Adresă nepermisă
ru: Неразрешенный адрес
tr: Yasak Adres
uk: Недозволена адреса
vi: Địa chỉ không được phép

source: City does not match the country
cs: Město neodpovídá zemi
de: Stadt entspricht nicht dem Land
el: Η πόλη δεν ταιριάζει με τη χώρα
es: La ciudad no coincide con el país
fr: La ville ne correspond pas au pays
he: העיר אינה תואמת למדינה
hi: शहर देश से मेल नहीं खाता
id: Kota tidak sesuai dengan negara
it: La città non corrisponde al paese
ja: 国と都市が一致しません。
nl: De stad past niet bij het land.
pl: Miasto nie odpowiada krajowi
pt_br: A cidade não corresponde ao país.
ro: Orașul nu corespunde țării
ru: Город не соответствует стране
tr: Şehir ülke ile eşleşmiyor.
uk: Місто не відповідає країні
vi: Thành phố không phù hợp với quốc gia

source: Such an object already exists
cs: Takový objekt již existuje
de: Ein solcher Objekt existiert bereits
el: Τέτοιο αντικείμενο υπάρχει ήδη
es: Ese objeto ya existe
fr: Un tel objet existe déjà.
he: כבר קיים אובייקט כזה
hi: ऐसा ऑब्जेक्ट पहले से मौजूद है
id: Objek seperti itu sudah ada.
it: Un tale oggetto esiste già
ja: そのようなオブジェクトはすでに存在します。
nl: Zo'n object bestaat al reeds.
pl: Takie obiekt już istnieje
pt_br: Um objeto desta espécie já existe.
ro: Un astfel de obiect există deja
ru: Такой объект уже существует
tr: Bu tür bir nesne zaten var.
uk: Такий об’єкт вже існує
vi: Đối tượng như vậy đã tồn tại.

source: Please fill in the field.
cs: Prosím, vyplňte pole.
de: Bitte füllen Sie das Feld aus.
el: Παρακαλώ συμπληρώστε το πεδίο.
es: Por favor, rellene el campo.
fr: Veuillez remplir ce champ.
he: אנא מלא את השדה.
hi: कृपया फ़ील्ड भरें।
id: Silakan isi kolom ini.
it: Compila il campo.
ja: このフィールドに記入してください。
nl: Vul het veld in.
pl: Proszę wypełnić pole.
pt_br: Por favor, preencha o campo.
ro: Vă rugăm să completați câmpul.
ru: Пожалуйста, заполните поле.
tr: Lütfen alanı doldurun.
uk: Будь ласка, заповніть поле.
vi: Vui lòng điền vào trường này.

source: To convert, please fill in the fields below.
cs: Pro převod prosím vyplňte níže uvedená pole.
de: Um zu konvertieren, bitte die Felder unten ausfüllen.
el: Για να μετατρέψετε, συμπληρώστε τα παρακάτω πεδία.
es: Para realizar la conversión, por favor complete los campos a continuación.
fr: Pour effectuer la conversion, veuillez remplir les champs suivants.
he: כדי להמיר, אנא מלאו את השדות למטה.
hi: रूपांतरण के लिए, कृपया नीचे दिए गए फ़ील्ड्स को भरें।
id: Untuk mengonversi, silakan isi kolom-kolom di bawah ini.
it: Per convertire, compila i campi sottostanti.
ja: 変換するには、以下のフィールドに記入してください。
nl: Om om te zetten, vul de onderstaande velden in.
pl: Aby dokonać konwersji, wypełnij pola poniżej.
pt_br: Para converter, preencha os campos abaixo.
ro: Pentru a converti, vă rugăm să completați câmpurile de mai jos.
ru: Для конвертации заполните поля ниже.
tr: Dönüştürmek için aşağıdaki alanları doldurunuz.
uk: Для конвертації заповніть поля нижче.
vi: Để chuyển đổi, vui lòng điền vào các trường dưới đây.

source: Specify the deal amount
cs: Určete velikost obchodu
de: Sollende Gesamtbeträge der Geschäftsabwicklung angeben
el: Καθορίστε το ποσό της συναλλαγής
es: Establecer el monto de la operación
fr: Définir le montant de la transaction
he: ציין את סכום העסקה
hi: सौदे की राशि निर्दिष्ट करें
id: Tentukan jumlah kesepakatan
it: Specificare l'importo dell'offerta
ja: 取引額を指定してください。
nl: Deze transactie bedragen opgeven
pl: Określ kwotę transakcji
pt_br: Especifique o valor da transação
ro: Specificați suma tranzacției
ru: Укажите сумму сделки
tr: Anlaşmanın tutarını belirtin
uk: Вкажіть суму угоди
vi: Chọn số tiền giao dịch

source: Contact does not match the company
cs: Kontakt neodpovídá společnosti
de: Kontakt entspricht nicht der Firma
el: Η επαφή δεν ταιριάζει με την εταιρεία
es: El contacto no coincide con la empresa.
fr: Le contact ne correspond pas à l'entreprise.
he: איש הקשר אינו תואם לחברה
hi: संपर्क विवरण कंपनी से मेल नहीं खाता है
id: Kontak tidak sesuai dengan perusahaan
it: Il contatto non corrisponde all'azienda
ja: 連絡先が会社と一致しません。
nl: Klantcontact komt niet overeen met de onderneming.
pl: Kontakt nie pasuje do firmy
pt_br: Contato não corresponde à empresa
ro: Contactul nu corespunde companiei
ru: Контакт не соответствует компании
tr: İletişim, şirkete uymuyor.
uk: Контакт не відповідає компанії
vi: Thông tin liên hệ không phù hợp với công ty

source: Select only Contact or only Lead
cs: Vyberte pouze kontakt nebo pouze potenciálního zákazníka
de: Nur Kontakt oder nur Lead auswählen
el: Επιλέξτε μόνο Επαφή ή μόνο Υπεύθυνο
es: Seleccionar solo Contacto o solo Prospecto
fr: Sélectionnez uniquement le Contact ou uniquement le Prospect
he: בחר/י רק איש קשר או רק ליד
hi: केवल संपर्क या केवल लीड चुनें
id: Pilih hanya Kontak atau hanya Prospek
it: Seleziona solo Contatto o solo la fonte
ja: コンタクトのみ、またはリードのみを選択します。
nl: Slechts contact selecteren of slechts lead selecteren
pl: Wybierz tylko Kontakt lub tylko Potencjalnego Klienta
pt_br: Selecione apenas Contato ou apenas Lead
ro: Selectați doar Contact sau doar Potențial Client
ru: Выберите только Контакт или только Лид
tr: Sadece İletişimi veya sadece Potansiyel Müşteriyi seçin.
uk: Виберіть лише Контакт або лише Лід
vi: Chọn chỉ Liên hệ hoặc chỉ Dẫn đầu

source: Select only Company or only Lead
cs: Vyberte pouze společnost nebo pouze potenciálního zákazníka.
de: Nur Unternehmen oder nur Kontakt wählen
el: Επιλέξτε μόνο Εταιρεία ή μόνο Επικεφαλής
es: Selecione solo Compañía o solo Prospecto
fr: Sélectionnez uniquement la Société ou uniquement le Prospect
he: בחר/י רק חברה או רק ליד
hi: केवल कंपनी या केवल लीड चुनें
id: Pilih hanya Perusahaan atau hanya Prospek
it: Seleziona solo Azienda o solo il primario
ja: 会社またはリードを選択する（いずれかを選択）
nl: Alleen de Commerciële Zaak selecteren of alleen een Leider selecteren
pl: Wybierz tylko Firmę lub tylko Kontakt
pt_br: Selecionar apenas Companhia ou apenas Lead
ro: Selectați doar Companie sau doar Potențial Client
ru: Выберите только Компания или только Лид
tr: Sadece Şirket veya sadece Potansiyel Müşteri seçin.
uk: Виберіть тільки Компанія або тільки Лід
vi: Chọn chỉ Công ty hoặc chỉ Dẫn đầu

source: Such a tag already exists.
cs: Taková značka již existuje.
el: Μια τέτοια ετικέτα υπάρχει ήδη.
he: תג כזה כבר קיים.
hi: ऐसा टैग पहले से मौजूद है.
id: Tag seperti itu sudah ada.
it: Quell'etichetta esiste già.
ja: そのようなタグはすでに存在します。
pl: Taki tag już istnieje.
ro: O astfel de etichetă există deja.
ru: Такой тег уже существует.
vi: Thẻ như vậy đã tồn tại.

source: Your name
cs: Vaše jméno
de: Ihr Name
el: Το όνομά σας
es: Su nombre
fr: Votre nom
he: השם שלך
hi: आपका नाम
id: Nama Anda
it: Il tuo nome
ja: あなたの名前
nl: Uw naam
pl: Twoje imię
pt_br: Seu nome
ro: Numele dumneavoastră
ru: Ваше имя
tr: Adınız
uk: Ваше ім'я
vi: Tên của bạn

source: Your E-mail
cs: Vaše e-mailová adresa
de: Ihre E-Mail-Adresse
el: Το Email σας
es: Su correo electrónico
fr: Votre adresse e-mail
he: כתובת הדוא"ל שלך
id: Alamat Email Anda
it: La tua e-mail
ja: あなたのメールアドレス
nl: Uw e-mailadres
pl: Twój adres e-mail
pt_br: Seu e-mail
ro: Adresa dvs. de e-mail
ru: Ваш адрес электронной почты
tr: E-posta Adresiniz
uk: Вашу адресу електронної пошти
vi: Địa chỉ Email của bạn

source: Phone number (with country code)
cs: Telefonní číslo (s mezinárodním kódem)
el: Αριθμός τηλεφώνου (με κωδικό χώρας)
he: מספר טלפון (כולל חיוג בינלאומי)
hi: फ़ोन नंबर (देश कोड सहित)
id: Nomor Telepon (dengan kode negara)
it: Numero di telefono (con prefisso internazionale)
ja: 電話番号（国コード付き）
pl: Numer telefonu (z kodem kraju)
ro: Număr de telefon (cu codul țării)
ru: Номер телефона (с кодом страны)
vi: Số điện thoại (có mã quốc gia)

source: Company name
cs: Název společnosti
de: Unternehmenname
el: Όνομα Εταιρείας
es: Nombre de la compañía
fr: Nom de l'entreprise
he: שם חברה
hi: कंपनी का नाम
id: Nama Perusahaan
it: Nome dell'azienda
ja: 会社名
nl: Bedrijfsnaam
pl: Nazwa firmy
pt_br: Nome da empresa
ro: Nume companie
ru: Название Компании
tr: Şirket Adı
uk: Назва компанії
vi: Tên Công ty

source: Sorry, invalid reCAPTCHA. Please try again or send an email.
cs: Omlouváme se, neplatný reCAPTCHA. Zkuste to prosím znovu nebo pošlete e-mail.
de: Es tut uns leid, die ReCaptcha ist ungültig. Bitte versuchen Sie es erneut oder senden Sie eine E-Mail.
el: Λυπούμαστε, μη έγκυρος reCAPTCHA. Παρακαλώ δοκιμάστε ξανά ή στείλτε ένα email.
es: Lo sentimos, la reCAPTCHA es inválida. Intentelo de nuevo o envíenos un correo electrónico.
fr: Désolé(e), la reCAPTCHA est invalide. Veuillez réessayer ou nous contacter par email.
he: מצטערים, reCAPTCHA לא תקינה. אנא נסו שוב או שלחו אימייל.
hi: क्षमा करें, अमान्य रीकैप्चा। कृपया फिर से प्रयास करें या एक ईमेल भेजें।
id: Maaf, reCAPTCHA tidak valid. Silakan coba lagi atau kirim email.
it: Spiacenti, reCAPTCHA non valido. Riprova o invia un'e-mail.
ja: 申し訳ありませんが、再CAPTCHAが無効です。もう一度お試しいただくか、メールを送信してください。
nl: Helaas, ongeldig reCAPTCHA. Probeer het opnieuw of stuur een e-mail.
pl: Przepraszamy, nieprawidłowy reCAPTCHA. Proszę spróbować ponownie lub wysłać e-mail.
pt_br: Desculpe, a reCAPTCHA é inválida. Por favor, tente novamente ou envie um e-mail.
ro: Îmi pare rău, reCAPTCHA este invalidă. Vă rugăm să încercați din nou sau trimiteți un e-mail.
ru: К сожалению, недействительная reCAPTCHA. Пожалуйста, попробуйте еще раз или отправьте электронное письмо.
tr: Üzgünüm, geçersiz reCAPTCHA. Lütfen tekrar deneyin veya bir e-posta gönderin.
uk: На жаль, недійсна reCAPTCHA. Будь ласка, спробуйте ще раз або надішліть електронного листа.
vi: Xin lỗi, reCAPTCHA không hợp lệ. Vui lòng thử lại hoặc gửi email.

source: The name of the contact person (one word).
cs: Jméno kontaktní osoby (jedno slovo).
de: Name des Kontaktmannes (eine Wort) oder Name der Kontaktperson (ein Wort)
el: Όνομα επαφής (μία λέξη).
es: El nombre de la persona de contacto (una palabra).
fr: Le nom de la personne contact (un mot).
he: שם איש הקשר (מילה אחת).
hi: संपर्क व्यक्ति का नाम (एक शब्द)।
id: Nama kontak (satu kata).
it: Il nome della persona di contatto (una parola).
ja: 連絡先担当者名（単語）
nl: Het naam van de contactpersoon (één woord).
pl: Imię osoby kontaktowej (jedno słowo).
pt_br: Nome do contato.
ro: Numele persoanei de contact (un singur cuvânt).
ru: Имя контактного лица (одно слово).
tr: İletişim Kişisi Adı (bir kelime)
uk: Ім'я контактної особи (одне слово).
vi: Tên người liên hệ (một từ).

source: First name
cs: Jméno
de: Vorname
el: Όνομα
es: Nombre de pila
fr: Prénom
he: שם פרטי
hi: पहला नाम
id: Nama Depan
it: Nome
ja: 名前
nl: Voornaam
pl: Imię
pt_br: Nome
ro: Prenume
ru: Имя
tr: Ad Soyad
uk: Ім'я
vi: Tên gọi

source: Middle name
cs: Střední jméno
de: Vorname
el: Μεσαίο όνομα
es: Nombre de pila
fr: Prénom de famille
he: שם משפחה שני
hi: मध्य नाम
id: Nama Tengah
it: Secondo nome
ja: 中間名
nl: Tussenvoegsel
pl: Imie rodzinne
pt_br: Nome do meio
ro: Prenume secund
ru: Отчество
tr: Orta Ad
uk: По-батькові
vi: Tên đệm

source: The middle name of the contact person.
cs: Střední jméno kontaktní osoby.
de: Das mittlere Name der Kontaktperson.
el: Το μεσαίο όνομα του προσώπου επαφής.
es: El segundo nombre del contacto.
fr: Le nom du milieu de la personne de contact.
he: שם האמצע של איש הקשר.
hi: संपर्क व्यक्ति का मध्य नाम।
id: Nama tengah orang kontak.
it: Il secondo nome della persona di contatto.
ja: 連絡先の氏中。
nl: Het middelste naam van de contactpersoon.
pl: Drugie imię osoby kontaktowej.
pt_br: O nome do meio da pessoa de contato.
ro: Prenumele intermediar al persoanei de contact.
ru: Отчество контактного лица.
tr: İlişkili kişinin orta adı.
uk: По-батькові контактної особи.
vi: Tên đệm của người liên hệ.

source: The last name of the contact person (one word).
cs: Příjmení kontaktní osoby (jedno slovo).
de: Das Nachname des Kontaktbeauftragten (ein Wort).
el: Επώνυμο του επαφής προσώπου (μία λέξη).
es: El apellido del contacto (una palabra).
fr: Le nom de famille du contact (un mot).
he: שם משפחה של איש הקשר (מילה אחת).
hi: संपर्क व्यक्ति का अंतिम नाम (एक शब्द)।
id: Nama belakang kontak orang (satu kata).
it: Cognome della persona di contatto (una sola parola)
ja: 連絡先の氏名（単語）
nl: De achternaam van het contactpersoon (één woord).
pl: Nazwisko osoby kontaktowej (jedno słowo).
pt_br: O sobrenome do contato (um palavra).
ro: Numele de familie al persoanei de contact (un singur cuvânt).
ru: Фамилия контактного лица (одно слово).
tr: İletişime geçen kişinin soyadı (bir kelime).
uk: Прізвище контактної особи (одне слово).
vi: Họ của người liên hệ (một từ).

source: Last name
cs: Příjmení
de: Nachname
el: Επώνυμο
es: Apellido
fr: Nom de famille
he: שם משפחה
hi: उपनाम
id: Nama Belakang
it: Cognome
ja: 姓
nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
ro: Nume de familie
ru: Фамилия
tr: Soyad
uk: Прізвище
vi: Họ

source: The title (position) of the contact person.
cs: Pozice kontaktní osoby.
de: Die Position des Kontaktpersonals.
el: Ο τίτλος (θέση) του προσώπου επαφής.
es: El título (cargo) del contacto.
fr: Le titre (fonction) de la personne de contact.
he: התואר (תפקיד) של איש הקשר.
hi: संपर्क व्यक्ति का पद (पदवी)।
id: Judul (posisi) dari orang kontak.
it: Il titolo (posizione) della persona di contatto.
ja: 連絡先の役職
nl: De functie van de contactpersoon.
pl: Tytuł (stanowisko) osoby kontaktowej.
pt_br: O título do contato.
ro: Titlul (funcția) al persoanei de contact.
ru: Должность контактного лица.
tr: İlgili kişinin unvanı (pozisyonu).
uk: Посада контактної особи.
vi: Chức vụ (vị trí) của người liên hệ.
